[{"id":1,"title":"Pervis Estupiñán volvió a los entrenamientos del Brighton","link":"https://www.ecuavisa.com/deportes/futbol-internacional/pervis-estupinan-lesion-entrenamientos-brighton-KY6212905","guid":{"isPermaLink":"false","__text":"3b456dc5-989d-4947-9459-f868211bffc3"},"pubDate":"Wed, 25 Oct 2023 18:59:35 GMT","description":{"readingtime":"45","__text":"<img src=\"https://www.ecuavisa.com/binrepository/f9tk3hbxwaazelw_1207556_20231025135504.jpg\"><p>El lateral<a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/seleccion-ecuador-pervis-estupinan-lesion-bolivia-colombia-LN6096085\"> <b>Pervis Estupiñán</b></a> había sido <b>baja con la Selección de Ecuador</b> para la última fecha FIFA, y para los <b>últimos encuentros del Brighton</b>, pero ya <b>retornó a los entrenamientos.</b></p><p>Estupiñán había<a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/pervis-estupinan-brighton-lesion-LD6104278\"> sufrido una <b>pequeña rotura isquiotibial</b></a>, el 4 de octubre, jugando con el <a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/pervis-estupinan-autogol-brighton-derrota-aston-villa-XA6064716\">Brighton ante el Aston Villa</a> por la Premier League, por ello <b>no fue convocado</b> por Félix Sánchez Bas.</p><p>Sin embargo, el Brighton quiso dar a conocer las buenas noticias en la red social X, tras publicar una foto de <b>Pervis Estupiñán tocando balón en los entrenamientos. </b></p><p><b>Lea más:</b> <a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/jordy-caicedo-gol-atlas-leon-liga-mx-HB6210009\">El ecuatoriano Jordy Caicedo anotó en el empate entre el Atlas contra el León por la Liga MX </a></p><p>El futbolista de 25 años <b>no parece que retornará este jueves, 26 de octubre</b>, para enfrentar al Ajax por la Europa League, pero estaría listo para <b>sumar minutos para jugar contra el Fulham</b>, el 29 de octubre.</p><p>El Brighton tuvo que jugar <b>tres partidos sin el ecuatoriano en cancha</b>, no ganó ninguno de ellos, perdiendo uno y empatando dos. </p><p>La noticia de que Pervis vuelva tocar balón es positiva para Félix Sánchez Bas, porque lo <b>podría considerar para la fecha FIFA</b> <a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/cuando-juega-ecuador-venezuela-quinta-fecha-eliminatorias-CX6167488\">contra <b>Venezuela</b></a>, el 16 de noviembre, y ante <b>Chile</b>, el 21 de noviembre, por las eliminatorias al Mundial 2026.</p>"}},{"id":2,"title":"Cenace pide autorización al Gobierno para empezar los apagones en Ecuador","link":"https://www.ecuavisa.com/noticias/economia/cenace-racionamiento-electrico-apagones-ecuador-ay6212828-AY6212828","guid":{"isPermaLink":"false","__text":"e18bbe3b-3be1-460e-9daa-0770abadbaba"},"pubDate":"Wed, 25 Oct 2023 19:35:18 GMT","description":{"readingtime":"88","__text":"<img src=\"https://www.ecuavisa.com/binrepository/energia-78s_1207676_20231025143355.jpg\"><p>El Operador Nacional de Electricidad (<b>Cenace</b>) ha pedido permiso al <b>Ministerio de Energía y Minas </b>para que este jueves 26 de octubre inicie oficialmente el periodo de <b>racionamiento eléctrico</b> en <b>Ecuador</b>, que sufre una aguda <b>temporada de estiaje</b>, lo que impide que las <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/emergencia-electrica-ecuador-energia-BN6179300\" target=\"_blank\">hidroeléctricas</a></b> generen la cantidad de energía que el país necesita.</p><p>En <b>redes sociales </b>se ha difundido una carta que envía el director de Cenace, Gabriel Argüello, al ministro de Energía y Minas, <b>Fernando Santos Alvite</b>. En ella se detalla que: <b>\"Es necesario dar inicio al periodo de racionamiento en el sistema eléctrico ecuatoriano\"</b>, pues no se presentan \"mejoras en los aportes hídricos de las principales centrales, particularmente en la cadena Mazar-Paute-Sopladora\".</p><p>Argüello. explica además que \"las reservas energéticas almacenadas en los embalses se encuentran en descenso y en valores muy próximos a los mínimos requeridos para mantener la continuidad del servicio eléctrico\".</p><p>En conversación con <b>Ecuavisa.com</b>, el Ministerio de Energía confirmó que había recibido la carta de Cenace, pero <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/cortes-luz-ecuador-colombia-estiaje-EL6085969\" target=\"_blank\">rechazó que los apagones vayan a iniciar este jueves</a></b>.</p><p>El sistema eléctrico de <b>Ecuador</b>, que depende en su gran mayoría de <b>hidroeléctricas</b>, está en <b><a rel=\"nofollow noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/sistema-electrico-emergencia-ecuador-lluvias-BD6173883\" target=\"_blank\">emergencia</a></b>. El nivel de agua en las represas que alimentan a las centrales generadoras de energía es bajo y el país no puede producir la cantidad de luz que necesita la población. Según expertos, el problema es <b>\"muy grave\"</b>.</p><p>La temporada de estiaje, que es <b>cuando</b> <b>baja el caudal de los ríos</b>, es habitual en Ecuador, pero este año la situación ha sido más severa si se compara con los ciclos de estiaje de 2018 hasta ahora. El <b>cambio climático</b> ha alterado esta etapa, que ocurre usualmente entre octubre y marzo.</p><p>El Gobierno está en apuros por esta situación. Ha dispuesto la habilitación de plantas termoeléctricas, dijo que había llegado a un acuerdo con <b>Colombia</b> para que no cese la provisión de electricidad, busca <b>importar gas natural</b> y quiere comprar luz a empresas internacionales que lleguen incluso en barcos a proveer energía a Ecuador.</p><p>Con respecto a la importación desde Colombia, el Gobierno de<b> Gustavo Petro</b> informó el pasado 14 de octubre que <b>solo venderá electricidad producida con plantas térmicas</b> que operen con combustibles líquidos. Hasta esa fecha proveía energía a Ecuador de dos hidroeléctricas, pero Colombia, que también está afectada por el estiaje, quiere garantizar el suministro de luz a su población con un nivel óptimo de sus recursos hídricos.</p><p><b>Revise también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/lluvias-quito-no-superar-deficit-caudales-hidroelectricas-KM6196840\" target=\"_blank\">Las lluvias de Quito no han podido superar el déficit de los caudales en las hidroeléctricas</a></b></p>"}},{"id":3,"title":"Motorola presenta un modelo de pantalla flexible","link":"https://www.ecuavisa.com/tendencias/tecnologia/motorola-presenta-modelo-pantalla-flexible-LX6213049","guid":{"isPermaLink":"false","__text":"3538877e-f6fa-4bc6-8043-8a5e130814e6"},"pubDate":"Wed, 25 Oct 2023 19:44:52 GMT","description":{"readingtime":"53","__text":"<img src=\"https://www.ecuavisa.com/binrepository/captura-de-pantalla-2023-10-25-140449_1207499_20231025145229.png\"><p>Motorola viene con <b>nuevos conceptos </b>para dar una <b>perspectiva innovadora de la marca</b> y soluciones basadas en inteligencia artificial (IA). Todo esto con la finalidad de ayudar a <b>personalizar </b>la <b>experiencia </b>que tenga el usuario con el dispositivo e <b>incrementar </b>la <b>productividad</b>.</p><p>La marca enfoca su <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/tendencias/tecnologia/innovacion-mejores-inventos-2023-tecnologia-belleza-mas-HD6207944\" target=\"_blank\">innovación </a>con la <b>pantalla pOLED </b>que tiene resolución <b>Full HD+</b>, esta puede ser doblada y cambiar su forma en función de las necesidades del usuario.</p><p>Este concepto de <b>pantalla adaptativa </b>se enfoca en ajustar un formato plano de 'smartphone' hasta <b>doblarse </b>como si fuera un <b>brazalete</b>. Todo con la finalidad de que sea muy fácil poder utilizarle e incluso <b>apoyarlo </b>en cualquier <b>superficie</b>.</p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/tendencias/tecnologia/iway-robot-ayuda-aprendizaje-escuelas-rurales-peru-EI6208512\" target=\"_blank\">Iway, el robot que ayuda al aprendizaje en las escuelas rurales en Perú</a></p><p>El celular tiene una pantalla de <b>6,9 pulgadas</b> para ofrecer la <b>experiencia completa </b>de Android como cualquier otro 'smartphone'.</p><p>Actualmente, <b>Motorola </b>ha buscado tener su <b>asistente personal </b>en PC y teléfonos para que se conecte con <b>inteligencia artificial y </b>que se adapte con capacidades de interacción por voz natural o texto. <b>MotoIA </b>es capaz de<b> responder preguntas</b>, mensajes, programar tareas, entre otras funciones.</p><p>La inteligencia artificial de la empresa también <b>resume textos </b>e incluso extrae los <b>mensajes clave de los chats</b>, correos electrónicos y textos, mientras que la <b>divulgación </b>de <b>contenido </b>privado de Motorola aprovecha la <b>IA </b>para <b>proteger</b> la <b>información </b>identificando y nublando las áreas que contienen fotos de perfil y nombres en las publicaciones de redes sociales.</p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/tendencias/tecnologia/primera-influencer-panamena-creada-inteligencia-artificial-XE6204365\" target=\"_blank\">La primera influencer panameña creada con inteligencia artificial</a></p>"}},{"id":4,"title":"Jorge Glas rindió su versión en Fiscalía por la denuncia de Soledad Padilla por supuesta intimidación","link":"https://www.ecuavisa.com/noticias/politica/jorge-glas-version-fiscalia-denuncia-soledad-padilla-intimidacion-XY6212725","guid":{"isPermaLink":"false","__text":"c9cdc8c7-fd5d-4523-b3dd-971e6a75f4c6"},"pubDate":"Wed, 25 Oct 2023 18:39:16 GMT","description":{"readingtime":"68","__text":"<img src=\"https://www.ecuavisa.com/binrepository/34305509471-c9fa3c09a6-o_1207478_20231025134339.jpg\"><p>El exvicepresidente <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/soledad-padilla-exasesora-jorge-glas-estremece-revolucion-ciudadana-MY6203086\" target=\"_blank\">Jorge Glas </a>acudió este miércoles 25 de octubre a la sede de la <b>Fiscalía en Quito </b>para rendir su versión ante la denuncia que de su exasesora, <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/soledad-padilla-exasesora-jorge-glas-estremece-revolucion-ciudadana-MY6203086\" target=\"_blank\">Soledad Padilla</a>, por supuesta intimidación. </p><p>Glas calificó a esa <b>denuncia de \"cantinflesca\" </b>y que la misma expone \"temas sentimentales que nada tienen que ver conmigo\",. </p><p>\"Yo he presentado la correspondiente denuncia por extorsión en Guayaquil. <b>A mí solicitaron USD 350 000 a cambio de que no me pongan una denuncia de intimidación y/o acoso</b>, no solo la señora Soledad Padilla, sino también una amiga de ella. Me amenazaban con dos denuncias y con un paquete de grabaciones\", comentó a su salida del edificio de Fiscalía. </p><p><b>LEA:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/soledad-padilla-exasesora-jorge-glas-estremece-revolucion-ciudadana-MY6203086\" target=\"_blank\">¿Quién es Soledad Padilla, exasesora de Jorge Glas, y qué cargos públicos ha ocupado?</a></p><p>En esas conversaciones,<b> Ferdinan Álvarez</b>, asambleísta electo y pareja de Padilla, dialogaba con <b>Rafael Correa, Vinicio Alvarado, Paola Cabezas, Alexis Mera</b>, entre otros. </p><p>Recalcó que esas grabaciones fueron ilegales. </p><p>Soledad Padilla trabajó con<b> Jorge Glas</b> por al menos 17 años en la función pública. </p><p>En un comunicado, ella indicó que empezó a sufrir hostigamiento y acoso sexual después de que <b>Glas</b> conociera que tenía una relación sentimental con el asambleísta electo <b>Ferdinan Álvarez. </b></p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/soledad-padilla-violencia-psicologica-acoso-sexual-glas-AX6202222\" target=\"_blank\">Soledad Padilla dice que ha sido víctima de violencia psicológica y acoso sexual por parte de Glas</a></p><p>Padilla denunció a Glas por presunta <b>intimidación</b> y Glas respondió con otra denuncia por presunta <b>extorsión. </b></p><p>Por su parte, Álvarez se desafilió de la <b>Revolución Ciudadana</b> y dijo que teme por su vida. </p><p>En visitas a medios de comunicación acude portando<b> chaleco antibalas </b>y ha dicho que si algo le llega a pasar a él, a Padilla o a sus círculos familiares responsabiliza directamente a Glas. </p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/violencia-de-genero-en-ecuador-el-grito-que-estremecio-las-filas-de-revolucion-ciudadana-y-pachakutik-EY6203503\" target=\"_blank\">La violencia de género en Ecuador, el grito que estremeció las filas de Revolución Ciudadana y Pachakutik</a></p>"}},{"id":5,"title":"Moisés Caicedo, el fichaje más caro de la Premier League, ahora también es modelo","link":"https://www.ecuavisa.com/deportes/futbol-internacional/moises-caicedo-chelsea-fichaje-mas-caro-premier-league-modelo-MA6211961","guid":{"isPermaLink":"false","__text":"7d140b37-2e42-4caa-9b21-17256f479fd4"},"pubDate":"Wed, 25 Oct 2023 17:57:17 GMT","description":{"readingtime":"49","__text":"<img src=\"https://www.ecuavisa.com/binrepository/f9ovqxqxwaazy3j_1207348_20231025125624.jpg\"><p>El ecuatoriano <a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/arsenal-amarga-al-chelsea-con-agonico-empate-por-la-premier-league-LG6190269\">Moisés Caicedo </a>dejó los botines y el balón de fútbol para convertirse en modelo. <b>El mediocampista posó con la nueva colección de ropa del Chelsea</b>, que se inspiró en los años 70 para recordar la historia de este club. </p><p>Caicedo, <b>quien es el fichaje más caro de la Premier League</b> y unos los jugadores más importantes de su equipo, fue tomado en cuenta para realizar esta producción que fue publicada en las redes sociales del Chelsea. </p><p>\"Retrocedemos en el tiempo con nuestra nueva gama retro, inspirada en<b> nuestra camiseta de visitante favorita de los fanáticos de 1974,</b> con esas distintivas franjas de carreras verdes, blancas y rojas. Diseñado para destacar\", escribió el club inglés en su cuenta X.</p><p><a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/arsenal-amarga-al-chelsea-con-agonico-empate-por-la-premier-league-LG6190269\">Lea también: Arsenal amarga al Chelsea con agónico empate por la Premier League</a></p><p><b>\"El regreso de nuestra destacada tira de los años 70.</b> Nuestra gama Chelsea 74 ya está disponible en nuestra tienda on line oficial y megastore del estadio\", añadió.​​​​​​<br /></p><p><b>La nueva camiseta del Chelsea no es como las anteriores.</b> Esta es de color blanco con detalles rojos, verdes y el escudo es el mismo que usó el equipo londinense en esa década. Además, de esta equipación lanzaron polos, buzos, gorras y bufandas. </p><p>El próximo partido del <b>Chelsea será contra el Brentford</b>, este sábado 28 de octubre a las 06:30 (hora de Ecuador).</p><p><br /></p><p><br /></p><p><br /></p><p><br /></p>"}},{"id":6,"title":"Guillermo Lasso es el presidente con menor aceptación en Latinoamérica, según encuesta","link":"https://www.ecuavisa.com/noticias/politica/guillermo-lasso-presidentes-peor-gestion-latinoamerica-XY6212321","guid":{"isPermaLink":"false","__text":"e5e42563-46c8-4a62-b04f-a17397194812"},"pubDate":"Wed, 25 Oct 2023 18:13:49 GMT","description":{"readingtime":"66","__text":"<img src=\"https://www.ecuavisa.com/binrepository/2023101578969-inauguracion-elecciones_1207358_20231025130830.jpg\"><p><b>Guillermo Lasso </b>dejará el poder siendo el <b>mandatario peor calificado</b> de Latinoamérica en cuanto a <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/comite-onu-analizara-incremento-violencia-ecuador-YB6210562\" target=\"_blank\">gestión presidencial</a>. La última encuesta de opinión al respecto lo ubicó al final de la tabla, junto a <b>Dina Boluarte</b>, presidenta de Perú.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/violencia-de-genero-en-ecuador-el-grito-que-estremecio-las-filas-de-revolucion-ciudadana-y-pachakutik-EY6203503\" target=\"_blank\">La violencia de género en Ecuador, el grito que estremeció las filas de Revolución Ciudadana y Pachakutik</a></p><p>La <b>encuesta</b> realizada en <b>septiembre</b> por la Consultoría Interdisciplinaria en Desarrollo S.A. (CID) expuso que apenas el 1<b>3% de la población</b> consultada calificó la <b>gestión</b> de Lasso como <b>buena</b> o muy buena.</p><p>El Presidente ecuatoriano se mantiene en los <b>últimos puestos</b> desde hace varios meses. En la encuesta publicada por la misma organización en junio de 2023, Lasso obtuvo el 15% de aceptación.</p><p>Nayib Bukele, presidente de <b>El Salvador,</b> se mantiene como el mejor puntuado con un <b>88% de respuestas positivas </b>sobre su gestión. Apenas bajó un 2% con respecto a la encuesta de junio, cuando obtuvo una calificación del 90%. </p><p><b>Le puede interesar</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/los-tres-bandos-que-dividirian-a-la-revolucion-ciudadana-CJ6209598\" target=\"_blank\">Los tres bandos que dividirían a la Revolución Ciudadana</a></p><p>Le siguen el mexicano <b>Andrés Manuel López Obrador</b>, con el 76%, y costarricense Rodrigo Chaves, con el 61%. </p><p>Los datos, según la consultora, se obtuvieron mediante <b>encuestas</b> realizadas por <b>llamada</b> o <b>entrevistas cara a cara</b> a un mínimo de 1 200 personas de cada país.</p><p>Además de Guillermo Lasso y Dina Boluarte, otros tres mandatarios tienen una calificación <b>inferior a los 20 puntos</b>. <b>Laurentino Cortizo</b>, presidente de Panamá, y <b>Nicolás Maduro</b>, de Venezuela, recibieron un <b>puntaje del 19%</b>. Mientras tanto, el guatemalteco Alejandro Giammattei obtuvo un 18% de aprobación.</p><p>Giammattei se mantiene en el mismo rango desde junio pasado. Allí, el 22% de la población calificó su gestión como buena o muy buena. Mientras que Nicolás Maduro continúa con el mismo puntaje desde hace varios meses.</p><p><b>LEA</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/guayaquil/guayaquil-ciudadanos-mudarse-ciudadelas-privadas-EB6210622\" target=\"_blank\">Violencia en Guayaquil: ciudadanos prefieren mudarse a ciudadelas privadas</a></p>"}},{"id":7,"title":"Tekashi sale de la cárcel tras disputa en República Dominicana y envía contundente mensaje público","link":"https://www.ecuavisa.com/entretenimiento/musica/tekashi-yailin-declaraciones-liberacion-republica-dominicana-AA6211626","guid":{"isPermaLink":"false","__text":"069d5b11-05a6-47bd-ad7a-e49e98c772b2"},"pubDate":"Wed, 25 Oct 2023 17:16:20 GMT","description":{"readingtime":"67","__text":"<img src=\"https://www.ecuavisa.com/binrepository/yailin-tekashi-3_1207261_20231025121853.jpg\"><p>Tras varios días de polémica, incertidumbre y acusaciones, el rapero <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/entretenimiento/musica/yailin-publica-controversial-video-bailando-ropa-intima-GM5934833\" target=\"_blank\">Tekashi 6ix9ine </a>fue liberado de la <b>prisión en República Dominicana.</b></p><p><b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/entretenimiento/musica/yailin-la-mas-viral-embarazo-tekashi-jordi-martin-KF6171972\" target=\"_blank\">Yailin La Más Viral estaría nuevamente embarazada, esta vez de Tekashi: esto es lo que se sabe</a></b></p><p>El artista, acompañado de su abogado Félix Portas, agradeció a través de Instagram<b> el apoyo del pueblo dominicano en estos</b> \"momentos difíciles\". Cabe recordar que el artista fue privado de su libertad después de que protagonizó una <b>disputa en la discográfica de su novia, Yailin. </b></p><p>\"<b>República Dominicana</b>, yo los amo a ustedes, gracias por el apoyo, gracias por el amor que ustedes de La Vega, que ustedes de madrugada están ahí, <b>la promesa es firme.</b> Les voy a dejar a las autoridades que ellos se encarguen de eso\", declaró el rapero con respecto a un pacto que habría hecho a sus seguidores.</p><p><b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/entretenimiento/musica/yailin-publica-controversial-video-bailando-ropa-intima-GM5934833\" target=\"_blank\">Yailin La Más Viral publica controversial video bailando con ropa íntima</a></b></p><p>Además, el artista agradeció a su abogado, <b>quien aprovechó la ocasión </b>para saludar a las personas que estaban esperándolo en la puerta para celebrar su libertad.</p><p>\"Es importante que ustedes se calmen, se puedan ir a sus casas.<b> El procedimiento para ejecutar la libertad ya ha comenzado.</b> Dios mediante, él estará libre mañana\", dijo el letrado junto al polémico artista. </p><p><b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/entretenimiento/musica/yailin-muestra-hija-cattleya-por-primera-vez-video-tekashi-rol-padre-JF6016865\" target=\"_blank\">Yailin muestra a su hija Cattleya por primera vez en emotivo video junto a Tekashi en su rol de padre</a></b></p><p>Por su parte, <i><b>Yailin La Más Viral,</b></i> quien ha estado apoyando al artista desde el principio, también expresó su alegría por la noticia.<b> Lo hizo a través de sus historias de Instagram</b>, donde compartió el video de su pareja y escribió un mensaje de agradecimiento.</p><p>\"Dios es grande\", dijo, expresando su felicidad por la liberación de Tekashi. \"<b>Ahora sí voy para allá, team Chivirica</b>\", dijo, refiriéndose a su música y el próximo show en su país.</p>"}},{"id":8,"title":"Israel rechazará visados a representantes de la ONU tras declaraciones de Guterres","link":"https://www.ecuavisa.com/mundo/israel-rechazara-visados-representantes-onu-EA6211327","guid":{"isPermaLink":"false","__text":"7b9d7789-771a-4272-a951-8bddfa182822"},"pubDate":"Wed, 25 Oct 2023 16:21:21 GMT","description":{"readingtime":"55","__text":"<img src=\"https://www.ecuavisa.com/binrepository/90c9cca0155df658759f166b75d38bd54ef8b_1207150_20231025111925.jpg\"><p>Israel ha anunciado que <b>rechazará visados a los representantes de Naciones Unidas </b>tras las declaraciones del secretario general, Antonio Guterres, en las que afirmó que el<a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/jovenes-gazaties-muestran-al-mundo-lo-que-esta-sucediendo-en-el-conflicto-entre-israel-y-hamas-HC6206559\" target=\"_blank\"> ataque de Hamás </a>del 7 de octubre \"no viene de la nada, sino de 56 años de ocupación\".</p><p>Las <b>declaraciones de Guterres</b> fueron condenadas por Israel, que las consideró una justificación del terrorismo de Hamás. El embajador israelí ante la ONU, <b>Guilad Erdán</b>, afirmó que Israel ya ha comenzado a aplicar esta política, y que ha negado el visado al subsecretario general de Asuntos Humanitarios de la ONU, <b>Martin Griffiths</b>.</p><p>\"Es hora de darles una lección\" a los altos cargos de la ONU, afirmó Erdán en una entrevista con la radio del <b>Ejército israelí.</b></p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/jovenes-gazaties-muestran-al-mundo-lo-que-esta-sucediendo-en-el-conflicto-entre-israel-y-hamas-HC6206559\" target=\"_blank\">Jóvenes gazatíes muestran al mundo lo que está sucediendo en el conflicto entre Israel y Hámas</a></p><p>Los comentarios de Guterres también fueron condenados por el presidente del <b>Museo del Holocausto de Jerusalén</b>, Yad Vashem, Dani Dayan, que los calificó de \"inaceptables\".</p><p>\"La <b>masacre de judíos </b>por parte de Hamás el 7 de octubre fue genocida en sus intenciones e inmensamente brutal en su forma\", afirmó Dayan.</p><p>La decisión de <b>Israel </b>de rechazar visados a la ONU ha generado una nueva crisis entre el país y la organización. Es probable que esta situación se prolongue en el tiempo, ya que ambas partes han mostrado su firme postura en este asunto.</p><p><b>LEA:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/israel-muestra-a-la-prensa-imagenes-grabadas-por-las-camaras-corporales-de-los-militantes-de-hamas-durante-el-ataque-del-7-de-octubre-XY6203044\" target=\"_blank\">Israel muestra a la prensa imágenes grabadas por las cámaras corporales de los militantes de Hamás durante el ataque del 7 de octubre</a></p>"}},{"id":9,"title":"Transportistas pesados de cinco provincias anuncian paralización por inseguridad en las vías ","link":"https://www.ecuavisa.com/noticias/ecuador/transportistas-pesados-paralizacion-inseguridad-vias-BA6211344","guid":{"isPermaLink":"false","__text":"a477f62a-ba4c-4400-b7ec-a187cb295512"},"pubDate":"Wed, 25 Oct 2023 16:45:02 GMT","description":{"readingtime":"48","__text":"<img src=\"https://www.ecuavisa.com/binrepository/transporte-pesado_1207110_20231025110642.jpg\"><p>Los transportistas pesados del <b>Guayas</b>, <b>Carchi</b>, <b>El Oro</b>, <b>Esmeraldas</b> y <b>Los Ríos</b> paralizarán el servicio desde las <b>00:00 del jueves, 26</b> de octubre. Así lo anunció René Gómez, c<a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/transportistas-pesados-extorsiones-robos-carreteras-ecuador-MF6205284\" target=\"_blank\">oordinador de la Confederación de Transporte Pesado</a>, y explicó que la medida responde a la <b>inseguridad en las vías</b> del país.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/hombres-asesinados-patio-vehiculos-machala-FB6210171\" target=\"_blank\">Tres hombres fueron asesinados en un patio de vehículos, en Machala</a></p><p>Durante una entrevista para un medio radial, el dirigente insistió en su <b>pedido al gobierno</b> para que brinde las <b>garantías necesarias </b>a este sector. Para ellos es necesario <b>militarizar los accesos</b> a puertos y carreteras y evitar así asaltos, secuestros e, incluso, asesinatos.</p><p>Gómez explicó aseguró que, al momento, la <b>zona más peligrosa</b> es el <i>bypass</i> de <b>Quevedo</b>, <i>\"donde se llevan hasta 8 carros diarios\"</i>. Sin embargo, los transportistas han identificado otras:  </p><p>El Coordinador de la Fenatrape explicó que, para pasar por estas vías, los transportistas hacen <b>grupos</b> de hasta 12 camiones. Pero, aun así, los asaltan y se llevan mercadería.</p><p><b>Le puede interesar:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/militares-mujeres-asesinados-cuerpo-canar-JC6073920\" target=\"_blank\">Dos militares y dos mujeres fueron hallados muertos en Cañar</a></p><p>Las horas en las que operan los grupos delictivos van <b>desde las 19:00 hasta las 05:00. </b>El inconveniente radica en que ese es el horario que tienen los conductores para llevar el 90% de los productos de exportación hacia los puertos.</p>"}},{"id":10,"title":"Esto decía el audio del VAR del partido de Barcelona SC que fue eliminado por la FEF","link":"https://www.ecuavisa.com/deportes/futbol-nacional/liga-pro-decia-audio-var-partido-barcelona-sc-eliminado-fef-CA6211127","guid":{"isPermaLink":"false","__text":"30fc8716-dd60-4fbb-ba2a-b52c4b28e449"},"pubDate":"Wed, 25 Oct 2023 15:51:38 GMT","description":{"readingtime":"67","__text":"<img src=\"https://www.ecuavisa.com/binrepository/2023102180367-fbl-ligaprobet593-barce_1207082_20231025104415.jpg\"><p>La<b> <a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/fef-venta-nuevas-entradas-ecuador-vs-colombia-eliminatorias-CF6160127\">Federación Ecuatoriana de Fútbol </a>(FEF) h</b>abía cumplido lo prometido <b>y publicó los audios del VAR</b> del partido de <a href=\"https://www.ecuavisa.com/deportes/futbol-nacional/en-vivo-barcelona-sc-vs-libertad-JG6190946\">Barcelona vs. Libertad</a> por la fecha 10 de Liga Pro, pero tuvo que ser <b>eliminado</b>.</p><p>Se habían llegado a publicar audios de algunos partidos de la jornada 10, pero por un<b> reclamo del tenedor de derechos</b> tuvieron que ser eliminados todos los videos.</p><p>Para el partido de Barcelona SC ante Libertad, la Comisión de Árbitros seleccionó solamente<b> dos jugadas polémicas</b> para hacer públicas, y dar a conocer las conversaciones entre los árbitros y VAR.</p><p><b>Lea más:<a href=\"https://www.ecuavisa.com/deportes/futbol-nacional/elecciones-en-barcelona-sc-carlos-alfaro-moreno-y-antonio-alvarez-presentan-a-su-equipo-para-la-reeleccion-KE6204936\"> </b>Elecciones en Barcelona SC: Carlos Alfaro Moreno y Antonio Álvarez presentan a su equipo para la reelección</a></p><p>La primera jugada se dio al <b>minuto 24,</b> cuando desde un tiro de esquina Barcelona ganó el balón, y era gol, pero en la línea <b>Pedro Larrea sacó el balón de la línea</b>, posteriormente Janner Corozo realizó una falta y fue amonestado.</p><p>El VAR conversó con el juez central que el<b> balón golpeó en la cadera</b> de Larrea, y que <b>no hubo contacto con la mano</b>, por ello el árbitro no fue a revisar la jugada. También, verificaron si lo de Corozo debía ser algo más que amarilla, pero no consideraron peligrosa la jugada.</p><p><b>Lea más: </b><a href=\"https://www.ecuavisa.com/deportes/futbol-nacional/liga-pro-esteban-paz-liga-de-quito-critico-dirigencia-barcelona-sc-arbitraje-JF6205902\">Liga Pro: Esteban Paz criticó a la dirigencia de Barcelona SC por sus reclamos al arbitraje</a></p><p>Otro de los momentos que se chequearon ocurrió al<b> minuto 66</b>, porque el colegiado había señalad<b>o penal para Barcelona </b>por falta de Juan Bolado, arquero de Libertad, a Janner Corozo.</p><p>En las conversaciones del VAR y el árbitro<b> señalaron que Corozo había simulado la falta</b>, y añadieron que<b> no existió ningún contacto</b> que pudo haber generado el penal.</p><p>Por ese motivo, el juez sacó <b>tarjeta amarilla a Corozo</b>, y tuvo que salir <b>expulsado por doble amarilla</b>.</p><p>Barcelona SC terminó ganando el partido por 1-0, y se<a href=\"https://www.ecuavisa.com/deportes/futbol-nacional/liga-pro-barcelona-sc-es-lider-independiente-del-valle-se-mete-en-pelea-y-liga-frente-a-emelec-se-suspende-por-lluvia-AJ6193417\"> ubican líderes de Liga Pro con 19 puntos.</a></p>"}},{"id":11,"title":"Caso Encuentro | La Fiscalía pide fecha y hora para formular cargos contra Danilo Carrera y seis más por posible delincuencia organizada","link":"https://www.ecuavisa.com/noticias/seguridad/fiscalia-danilo-carrera-delincuencia-organizada-NB6210582","guid":{"isPermaLink":"false","__text":"f8f868e2-7474-4ba3-9793-05c5085045c8"},"pubDate":"Wed, 25 Oct 2023 15:26:24 GMT","description":{"readingtime":"84","__text":"<img src=\"https://www.ecuavisa.com/binrepository/danilo-carera-001_1206907_20231025094054.jpg\"><p>La <b>Fiscalía General del Estado</b> (FGE) solicitó fecha y hora para instalar la<b> audiencia de formulación de cargos</b> en contra del cuñado del presidente de la República, <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/quien-es-danilo-carrera-el-cunado-de-guillermo-lasso-acusado-de-liderar-una-trama-de-corrupcion-BJ4964461\" target=\"_blank\">Danilo Carrera Drouet</a></b>, y seis implicados más en el <b>caso 'Encuentro'</b>.</p><p>En un comunicado difundido este miércoles 25 de octubre, la FGE indicó que se ha determinado <b>\"posibles responsabilidades en la comisión del presunto delito de</b> <b>delincuencia organizada</b>\".</p><p><b>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/caso-encuentro-lasso-asegura-que-grupos-mafiosos-estan-usando-al-medio-digital-la-posta-para-atacar-a-su-gobierno-AK4268938\" target=\"_blank\">Caso Encuentro: Lasso asegura que grupos mafiosos están usando al medio digital La Posta para atacar a su gobierno</a> </b></p><p>La institución hizo el anuncio instantes después de haber informado que también pidió fecha y hora para instalar la<b> audiencia evaluatoria y preparatoria de juicio</b> contra cinco personas por el asesinato de <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/fiscalia-audiencia-asesinato-ruben-cherres-YB6210436\" target=\"_blank\">Rubén Cherres</a></b>, amigo de Carrera y vinculado en un informe policial a la <b>mafia albanesa</b>.</p><p>Cherres y tres personas más fueron acribillados en marzo pasado en una vivienda de<b> Punta Blanca</b>, en la provincia de <b>Santa Elena</b>, en medio del <b>escándalo político</b> por la difusión de audios que lo involucraban en un presunto entramado de <b>corrupción en empresas públicas</b> y que también salpicaban a Carrera. Asimismo, los asesinatos ocurrieron tras la divulgación de los detalles del caso <b>León de Troya</b>.</p><p>Con respecto a los implicados en el caso <b>Encuentro</b>, además de Carrera, la FGE apunta hacia:</p><p><b>Revise además: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/caso-encuentro-fiscalia-allano-domiciliosdel-gerente-de-petroecuador-hugo-a-y-otras-tres-personas-FC4422016\" target=\"_blank\">Caso Encuentro: Fiscalía allanó domicilios de sospechosos y oficinas en Petroecuador y la Presidencia</a></b></p><p>El caso de Carrera catapultó en la <b>Asamblea Nacional</b> el inicio del proceso de<b> juicio político </b>contra el presidente <b>Guillermo Lasso</b>, aunque finalmente este se llevó a cabo por un asunto distinto, referente a una presunta malversación de fondos (<b>peculado</b>) en unos contratos de transporte marítimo de petróleo de la empresa pública Flota Petrolera Ecuatoriana (<b>Flopec</b>).</p><p>El juicio, impulsado por la oposición que dominaba la Asamblea con el correísmo a la cabeza, no llegó a culminarse ya que, cuando esta se aprestaba a votar su destitución, Lasso optó en mayo por aplicar la \"<b>muerte cruzada</b>\", un mecanismo constitucional con el que disolvió el Parlamento y forzó unas elecciones generales extraordinarias.</p><p>Ese proceso electoral excepcional culminó el pasado 15 de octubre con la victoria del joven empresario Daniel Noboa, que fue electo para suceder a Lasso y completar el periodo 2021-2025, por lo que tendrá un corto mandato de apenas quince meses antes de que haya nuevamente elecciones generales.</p>"}},{"id":12,"title":"Asesinato de Rubén Cherres: la Fiscalía pide fecha y hora para instalar la audiencia preparatoria de juicio ","link":"https://www.ecuavisa.com/noticias/seguridad/fiscalia-audiencia-asesinato-ruben-cherres-YB6210436","guid":{"isPermaLink":"false","__text":"e481367e-8e81-4efd-8536-bb7adbb557ef"},"pubDate":"Wed, 25 Oct 2023 14:37:15 GMT","description":{"readingtime":"44","__text":"<img src=\"https://www.ecuavisa.com/binrepository/ruben-cherres-01_1206805_20231025100658.jpg\"><p>La <b>Fiscalía General del Estado</b> (FGE) solicitó fecha y hora para instalar la audiencia de evaluación y preparatoria de juicio contra cinco personas implicadas en el asesinato de <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/a-ruben-cherres-y-sus-amigos-los-torturaron-antes-de-matarlos-esto-se-sabe-hasta-el-momento-sobre-el-crimen-en-punta-blanca-EI4820666\" target=\"_blank\"><b>Rubén Cherres</b> </a>y tres ciudadanos más ocurrido el 31 de marzo, en una vivienda de Punta Blanca, en la provincia de Santa Elena.</p><p>Además, Fiscalía iniciará una investigación previa para determinar a los autores intelectuales del mencionado hecho.  </p><p><b>Rubén Cherres</b> fue asesinado el pasado 31 de marzo. Estaba bajo investigación por su presunta implicación en casos de corrupción y conexiones con la <b>mafia albanesa.</b></p><p>Cherres era uno de los implicados en el informe conocido como <b>'León de Troya'</b>, donde la Policía realizó seguimientos físicos y telefónicos a individuos supuestamente ligados a dicha organización criminal.</p><p>A través de conversaciones filtradas y ampliamente difundidas, se escucha a <b>Cherres solicitando favores </b>y gestionando cargos a nombre de Danilo Carrera, cuñado del presidente Guillermo Lasso. </p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/noticias/seguridad/quien-era-ruben-cherres-el-empresario-vinculado-a-casos-de-corrupcion-y-a-la-mafia-albanesa-YX4819540\">¿Quién era Rubén Cherres, el empresario presuntamente vinculado a casos de corrupción y a la mafia albanesa?</a></p><p>En uno de los audios más controversiales se registra una conversación entre <b>Cherres y Hernán Luque</b>, expresidente de la Empresa Coordinadora de Empresas Públicas (EMCO), en la que discuten sobre cargos y contratos.</p>"}},{"id":13,"title":"Paola Pabón dice que entregará información, tras caso que salpica a la Prefectura de Pichincha por Soledad Padilla","link":"https://www.ecuavisa.com/noticias/politica/paola-pabon-entregara-informacion-prefectura-pichincha-soledad-padilla-DB6210137","guid":{"isPermaLink":"false","__text":"cad5856b-d85c-4ec2-b90e-99b25f11f668"},"pubDate":"Wed, 25 Oct 2023 15:07:28 GMT","description":{"readingtime":"109","__text":"<img src=\"https://www.ecuavisa.com/binrepository/paola-pabon_1206928_20231025093529.jpg\"><p>Los pedidos de información de entidades de control ya han llegado hasta la <b>Prefectura de Pichincha</b>. Con ello se trata de esclarecer el supuesto caso de <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/soledad-padilla-exasesora-jorge-glas-estremece-revolucion-ciudadana-MY6203086\" target=\"_blank\">piponazgo de Soledad Padilla</a>, quien habría prestado servicios en la institución mientras seguía trabajando para Jorge Glas.</p><p>El caso se conoció luego de que el <b>exvicepresidente</b> pusiera una denuncia por<b> extorsión</b> en contra de <b>Padilla</b>, el pasado 18 de octubre. Siete días antes, ella lo acusó de <b>intimidación</b>​​​​​.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/soledad-padilla-exasesora-jorge-glas-estremece-revolucion-ciudadana-MY6203086\" target=\"_blank\">¿Quién es Soledad Padilla, exasesora de Jorge Glas, y qué cargos públicos ha ocupado?</a></p><p>En un video compartido en redes sociales, la prefecta de Pichincha, <b>Paola Pabón</b>, aseguró que tienen un compromiso con la transparencia y que brindarán todas las facilidades para entregar toda la información necesaria. Esta servirá <i>\"para perseguir delitos, pero no a personas\"</i>, enfatizó.</p><p>En el anuncio no mencionó el nombre de Soledad Padilla. </p><p>La <b>Contraloría General del Estado</b> explicó a Ecuavisa que el último <b>examen especial</b> a la Prefectura de Pichincha en temas de contratación fue aprobado el 8 de mayo de 2023.</p><p>En ese sentido, el organismo de control, con base en las denuncias que se han presentado en los medios de comunicación, <i>\"analizará la información correspondiente para determinar si se </i><i><b>amerita</b></i><i> un </i><i><b>nuevo examen especial </b></i><i>que sería planificado en una próxima auditoría\"</i>.</p><p><b>LEA</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/soledad-padilla-violencia-psicologica-acoso-sexual-glas-AX6202222\" target=\"_blank\">Soledad Padilla dice que ha sido víctima de violencia psicológica y acoso sexual por parte de Glas</a></p><p>A ello se suma la solicitud que realizó, en su calidad de consejero provincial, el alcalde de Quito, <b>Pabel Muñoz</b>.</p><p>El pedido fue incorporar en el orden del día de la siguiente sesión ordinaria del <b>Consejo Provincial</b>, un informe del Director Administrativo y Talento humano del GAD Provincial de Pichincha, en el que se expliquen las f<b>unciones que realizaba Padilla</b>, ​​​​entre otros aspectos​​​​​.</p><p>Además, la <b>Fiscalía General del Estado</b> habría iniciado una investigación contra <b>Paola Pabón</b> por el supuesto <b>delito de peculado. </b>El caso de <b>Soledad Padilla</b> motivó la indagación de contratos realizados por la Prefectura entre 2020 y 2022.</p><p>Se trataría de <b>110 nombramientos</b> provisionales y de libre remoción, así como de contratos de servicios ocasionales y profesionales. El problema radicaría en que el <b>50% </b>de ellos <b>no tuvo </b>ninguna <b>justificación</b>, según un informe de la Contraloría. Y que la institución habría <b>gastado USD 3,6 millones</b> en sus <b>salarios</b>, según expuso el portal Código Vidrio este 25 de octubre.</p><p>En su publicación, Pabón fue tajante al hablar de la eliminación de la <b>violencia contra la mujer</b> en cualquier espacio. Por ello, contó que este 25 de octubre se entregará una <b>propuesta de protocolo</b> para la prevención, atención y eliminación de todas las formas de violencia de género al <b>interno</b> de las <b>organizaciones políticas</b>.</p><p><b>Le puede interesar</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/concejo-quito-fiscalizar-prefectura-pichincha-contratacion-soledad-padilla-FE6204986\" target=\"_blank\">Un pedido para fiscalizar a la Prefectura de Pichincha por la contratación de Soledad Padilla no fue aprobado</a></p><p>Dijo que, como militante, considera que la <b>Revolución Ciudadana</b> tiene un llamado imperativo a dar el paso para convertirse en una organización política <b>libre de violencia contra la mujer</b>.</p><p>Sin embargo, no hizo referencia a nombres, como el de Jorge Glas, quien fue acusado de acoso sexual por parte de Soledad Padilla. </p>"}},{"id":14,"title":"Charbel Rouhana, concejal de Yaguachi, fue asesinado","link":"https://www.ecuavisa.com/noticias/seguridad/asesinan-charbel-rouhanavf-concejal-yaguachi-MJ6209691","guid":{"isPermaLink":"false","__text":"50b0e374-3f88-4676-9bba-42c44fda90a2"},"pubDate":"Wed, 25 Oct 2023 16:51:47 GMT","description":{"readingtime":"23","__text":"<img src=\"https://www.ecuavisa.com/binrepository/363841807-1541796449953053-8290817915_1206892_20231025092736.jpg\"><p>La noche de este martes 24 de octubre, fue asesinado <b>Charbel Rouhana</b>, <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/masacre-yaguachi-diez-victimas-alias-carlitos-JJ6193957\" target=\"_blank\">concejal de Yaguachi</a></b>. El crimen ocurrió cerca de una iglesia de la <b>parroquia Virgen de Fátima</b>.</p><p>La autoridad del cantón del Guayas se encontraba visitando a amigos cuando sicarios lo acribillaron. Miembros de la Policía Nacional <b>se encuentran en el lugar para realizar las indagaciones</b>.</p><p>A las 20:40 Rouhana, quien fue esposo de la alcaldesa actual Viviana Olivares, había publicado en su cuenta de Facebook <b>que estaba festejando un cumpleaños</b>.</p><p>Varios ciudadanos lamentaron este crimen, que engrosa <b>las cifras de los políticos que han sido víctimas de muertes violentas en el 2023</b>.</p>"}},{"id":15,"title":"Jorge Glas acusa a Soledad Padilla de extorsionarlo al grabar sus conversaciones y de otros miembros de la Revolución Ciudadana","link":"https://www.ecuavisa.com/noticias/politica/glas-acusa-padilla-conversaciones-extorsion-EJ6209336","guid":{"isPermaLink":"false","__text":"3bbedefc-90d8-4e22-8363-0d712aba76c5"},"pubDate":"Wed, 25 Oct 2023 02:58:27 GMT","description":{"readingtime":"92","__text":"<img src=\"https://www.ecuavisa.com/binrepository/2022041010136-gye-recibimiento-glas_1206498_20231024211938.jpg\"><p>El exvicepresidente Jorge Glas, sentenciado en firme por dos casos de corrupción, <b>se pronunció <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/alvarez-padilla-entrego-celular-glas-GI6208877\" target=\"_blank\">sobre la pugna que mantiene con su exasesora Soledad Padilla</a></b> y el asambleísta electo Ferdinan Álvarez.</p><p>En una publicación en redes sociales se refirió sobre la denuncia que presentó ante la Fiscalía General <b>por el delito de extorsión en contra de Padilla el 18 de octubre</b>, quien siete días antes lo había acusado de intimidación.</p><p>Le puede interesar: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/nueva-pugna-correismo-jorge-glas-ferdinan-alvarez-BN6197524\" target=\"_blank\">Nueva pugna en el correísmo: Jorge Glas, Ferdinan Álvarez y una exfuncionaria en discordia</a></b></p><p>\"<b>Me exigió el pago de USD 350 000 a cambio de unas grabaciones que ella</b>, y el abogado Ferdinand (sic) Álvarez Zambrano <b>ilegalmente habían realizado no solamente a mis conversaciones, sino involucrando a otros compañeros de mi organización política</b>, como lo son: Rafael Correa Delgado, Vinicio Alvarado, Fernando Alvarado, Alexis Mera y varios asambleístas reelectos de la Revolución Ciudadana\".</p><p>Él se calificó como un \"hombre de códigos, de reglas\" y <b>expresó que no emitirá pronunciamiento o comentario alguno \"sobre una mujer\"</b>. Dijo que por eso en los audios grabados y difundidos, que habrían sido guardados sin su conocimiento o consentimiento, <b>se evidencia su comportamiento</b>.</p><p>\"No les bastó con tenerme 5 años preso, <b>vejado, martirizado, afectado psicológicamente, destruida mi familia, </b>con 70 amenazas de muerte, 25 motines, secuestraron a mi hermano, quebraron a toda mi familia, pero aquí sigo\", relató.</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/alvarez-desafiliado-revolucion-ciudadana-glas-MB6201428\" target=\"_blank\">Ferdinan Álvarez, asambleísta electo, anunció su desafiliación de la Revolución Ciudadana</a></b></p><p>Dijo que a pesar de toda la situación, <b>se mantendrá como militante de la Revolución Ciudadana</b>, y que exigirá justicia en los \"ataques judiciales, políticos y morales\" contra él.</p><p>En un comunicado, Soledad Padilla indicó que <b>ha sido víctima de \"violencia psicológica y acoso sexual por parte de Jorge Glas\"</b> desde hace varios años.</p><p>Además, afirmó que sus problemas personales empezaron con él en septiembre pasado, cuando inició una relación sentimental con Ferdinan Álvarez.</p><p><b>Soledad Padilla </b>enfatizó que su vida privada no debe ser ventilada de forma pública y que esto que vive \"no es una pugna de poderes ni un ataque político a la organización (correísmo). <b>Es violencia de género y no puede ser tolerada</b>\".</p><p>Revise: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/soledad-padilla-violencia-psicologica-acoso-sexual-glas-AX6202222\" target=\"_blank\">Soledad Padilla dice que ha sido víctima de violencia psicológica y acoso sexual por parte de Glas</a></b></p><p>Al igual que Glas, calificó que los audios han sido difundidos a través de varias plataformas<b> han sido obtenidas de manera ilegal</b>.</p><p>Ferdinan Álvarez indicó a Ecuavisa que Padilla entregó su celular a la Fiscalía <b>como parte de su denuncia que hizo a Jorge Glas</b>, en el que se encuentran más información que puede ser revisado por los peritos para la investigación.</p>"}},{"id":16,"title":"Ferdinan Álvarez asegura que Soledad Padilla entregó su celular a la Fiscalía en su denuncia contra Jorge Glas","link":"https://www.ecuavisa.com/noticias/politica/alvarez-padilla-entrego-celular-glas-GI6208877","guid":{"isPermaLink":"false","__text":"d5aa5434-b559-4f81-be2a-264f6cc94905"},"pubDate":"Wed, 25 Oct 2023 01:36:06 GMT","description":{"readingtime":"74","__text":"<img src=\"https://www.ecuavisa.com/binrepository/51533605864-5a909595ed-c_1206429_20231024195650.jpg\"><p>El<b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/ferdinan-alvarez-reolucion-ciudadana-soledad-padilla-FX6202430\" target=\"_blank\"> asambleísta electo Ferdinan Álvarez</a></b> anunció la noche de ayer 24 de octubre su renuncia a la Revolución Ciudadana,<b> después de la filtración de llamadas que tuvo con el exvicepresidente Jorge Glas</b>.</p><p>En una entrevista con <i>​​​​​​Ecuavisa</i>, dijo que su desafiliación responde a que Rafael Correa, Luisa González, Vinicio Alvarado y otros dirigentes del movimiento político<b> no hicieron nada cuando conocieron que su pareja Soledad Padilla</b>, quien además trabajó con Jorge Glas desde 2008, sufrió acoso sistematizado por parte del exvicepresidente.</p><p>Le puede interesar:<b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/ferdinan-alvarez-reolucion-ciudadana-soledad-padilla-FX6202430\" target=\"_blank\"> Ferdinan Álvarez responsabiliza a Jorge Glas por cualquier atentado en su contra</a></b></p><p>\"(Estuve) suplicando que se haga algo, <b>porque hasta eso llegamos, suplicar que por favor paren a esta persona</b>, que pare la violencia, que se haga algo  (...) jamás pensé que se me pidiera que guarde silencio o que la calme\", dijo Álvarez.</p><p>\"Un movimiento que pregona ideales y principios, en defensa de los derechos de las mujeres, <b>era que tome una acción inmediata dentro del movimiento</b>\", </p><p>El ahora asambleísta electo independiente dice <b>que ha recibido amenazas, ahora anda con chaleco antibalas</b> y pidió seguridad al Ministro del interior.</p><p>\"Ayer en la noche circulaban en Guayaquil mensajes diciendo que me habían encontrado muerto en Ceibos (...) primera vez en mi vida, <b>que siento un temor muy profundo\", contó.</b></p><p>\"En caso de que le pase algo a Soledad, me pase algo a mi, o<b> algo o alguien de nuestro círculo cercano y familiar responsabilizamos directamente al señor Jorge Glas</b>\", relató Álvarez.<br /></p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/soledad-padilla-exasesora-jorge-glas-estremece-revolucion-ciudadana-MY6203086\" target=\"_blank\">¿Quién es Soledad Padilla, exasesora de Jorge Glas, y qué cargos públicos ha ocupado?</a></b></p><p>Padilla <b>denunció a Glas por el delito de intimidación el pasado 11 de octubre</b>, y el exvicepresidente presentó una acusación contra ella por extorsión siete dias después.<br /></p><p>Ferdinan Álvarez dice que la investigación avanza en el Ministerio Público. \"<i> </i><b>Sol</b><i><b> </b></i>entregó a la Fiscalía el celular en cadena de custodia para que se haga la debida explotación. Hay más audios, hay más elementos probatorios, como testimonios, chat\", indicó.<br /></p><p>También esperan que la denuncia que Glas presentó contra ella sea desestimada.<br /></p>"}},{"id":17,"title":"El presidente electo Daniel Noboa afirma que consiguió respaldo para la exención de la visa Schengen para Ecuador","link":"https://www.ecuavisa.com/noticias/politica/daniel-noboa-exencion-visa-schengen-AI6208604","guid":{"isPermaLink":"false","__text":"8d3030e8-0d79-48c4-a670-8fd54de1d254"},"pubDate":"Wed, 25 Oct 2023 00:08:44 GMT","description":{"readingtime":"60","__text":"<img src=\"https://www.ecuavisa.com/binrepository/f9jlwuywcaa7b3r_1206302_20231024190703.jpg\"><p>El presidente electo <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-sierra-desnutricion-infantil-HH6180876\" target=\"_blank\">Daniel Noboa Azín </a></b>afirmó durante una reunión con ecuatorianos en Roma, Italia,<b> que consiguió el respaldo del gobierno español para impulsar la exención de la visa Schengen </b>para Ecuador en el Parlamento Europeo, lo cual permitiría viajar a ciudadanos a 27 países de Europa sin ese permiso.</p><p>Según un comunicado enviado por su equipo de prensa, Noboa conversó con el presidente español, Pedro Sánchez, <b>en donde él le aseguró que incluirá este tema en su agenda</b>.</p><p><b>“Tenemos un equipo importante que está trabajando en eso”</b>, relató en el encuentro realizado en el edificio consular de Ecuador en Roma. Afirmó que Gabriela Sommerfeld será su futura canciller y que una de sus principales tareas <b>será conseguir la exención de la visa Schengen para los ecuatorianos</b>.</p><p>Le puede interesar: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-sierra-desnutricion-infantil-HH6180876\" target=\"_blank\">Daniel Noboa le debe a la Sierra su triunfo: ¿qué necesidades hay en la región?</a></b></p><p>Además, indicó <b>que consiguió el apoyo de inversionistas para las áreas de tecnología y conocimiento</b>. “La ayuda internacional nos va a ser muy útil para tener un mejor país, para darle más seguridad a las personas”, expresó el mandatario electo.</p><p>En ese encuentro, Noboa le dijo a los migrantes que trabajará para que tengan oportunidades para volver a Ecuador. “<b>Estaremos trabajando día y noche para mejorar la vida de todos los ecuatorianos</b>, en territorio o en el exterior, y así volver a ser un ejemplo mundial de cómo hay que hacer las cosas\".</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/electorado-mujeres-vota-por-candidatos-hombres-YB6201221\" target=\"_blank\">Desde 2002, el electorado de mujeres vota por candidatos hombres</a></b></p><p>En la actualidad, Ecuador y Bolivia <b>son los únicos países de Sudamérica que necesitan la visa Schengen</b> para ingresar a 27 países de Europa.</p>"}},{"id":18,"title":"CNEL anuncia cortes de energía en cinco cantones de Ecuador para el 25 de octubre ","link":"https://www.ecuavisa.com/noticias/ecuador/cnel-cortes-energia-25-octubre-FD6207645","guid":{"isPermaLink":"false","__text":"0da756b1-a858-4804-a625-3da97f535ec9"},"pubDate":"Tue, 24 Oct 2023 23:04:34 GMT","description":{"readingtime":"53","__text":"<img src=\"https://www.ecuavisa.com/binrepository/callum-shaw-becxv0llw5c-unsplash_1206022_20231024165426.jpg\"><p>La Corporación Nacional de Electricidad (CNEL) <b>anunció varios cortes de energía en cinco cantones de Ecuador</b> para el miércoles 25 de octubre, en medio de preocupaciones por el sector eléctrico,<b> que <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/sistema-electrico-emergencia-ecuador-lluvias-BD6173883\" target=\"_blank\">está declarado en emergencia por el gobierno de Ecuador</a></b>.</p><p>Dos de esas suspensiones de servicio <b>ocurrirán en la provincia de Santa Elena</b>, por cambio de postes, estructuras y cambios de redes. En La Libertad, no habrá luz de 04:00 a 07:00 en el barrio Mariscal Sucre, avenida 2-4 .y calles Robles Bodero, <b>mientras que en Salinas ocurrirá lo mismo de 06:00 a 09:00 en la Parroquia Santa Rosa</b>.</p><p>Le puede interesar: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/gobierno-energia-ecuador-crisis-electricidad-KK6185268\" target=\"_blank\">El Gobierno asegura que se mantiene la tarifa de la electricidad para el sector residencial</a></b></p><p>En el norte de Guayaquil, el corte ocurrirá en la ciudadela Bim Bam Bum, ubicada en el comienzo de la avenida del Bombero, <b>de 09:00 a 12:30, por reposición de red sustraída</b>.</p><p>En Camilo Ponce Enríquez, de la provincia de Azuay, <b>el servicio se interrumpirá en varios puntos del sector de Bellarica</b>, de 12:30 a 15:30, para optimizar la calidad del servicio.</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/emergencia-electrica-ecuador-energia-BN6179300\" target=\"_blank\">La emergencia eléctrica en Ecuador: ¿de dónde y cuánto cuesta conseguir energía?</a></b></p><p>Mientras tanto, en Muisne de Esmeraldas, <b>el fluido eléctrico se paralizara de 06:00 a 10:00 en la parroquia Bolívar,</b> en los recintos El León y El Amanecer.</p><p>En todos estos casos, CNEL recomienda tomar precauciones, como desconectar los equipos y artefactos eléctricos<b> mientras dure la interrupción programada</b>.</p>"}},{"id":19,"title":"El Frente Unitario de Trabajadores propone que el salario básico en 2024 sea de USD 550","link":"https://www.ecuavisa.com/noticias/economia/frente-unitario-trabajadores-salario-basico-450-DC6206731","guid":{"isPermaLink":"false","__text":"359d10a2-ad81-4aeb-b912-8954593ea017"},"pubDate":"Tue, 24 Oct 2023 21:26:48 GMT","description":{"readingtime":"43","__text":"<img src=\"https://www.ecuavisa.com/binrepository/fut_1205926_20231024161921.jpg\"><p><b>José Villavicencio</b>, presidente del Frente Unitario de Trabajadores (FUT), propuso que el <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/gobierno-sueldo-basico-2024-usd-475consejo-salarios-acuerdo-YI6183274\" target=\"_blank\">Salario Básico Unificado (SUB) </a>para el 2024 se incremente en 100 dólares, es decir, que pase de 450 a 550 dólares.</p><p>Según Villavicencio, esa fue la propuesta tanto de<b> Guillermo Lasso</b> como la del presidente entrante, <b>Daniel Noboa</b>.</p><p>El aumento es necesario, dijo, para que los ecuatorianos puedan cubrir el costo de la <b>canasta básica.</b></p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/gobierno-sueldo-basico-2024-usd-475consejo-salarios-acuerdo-YI6183274\" target=\"_blank\">El gobierno fijará el sueldo básico para 2024 en USD 475, si el Consejo de Salarios no llega a un acuerdo</a></p><p>Pero recuerda que esa decisión le corresponde al <b>Consejo Nacional de Trabajos y Salarios</b>, que tendrá dos reuniones en noviembre entre los representantes de los trabajadores y empleadores para que lleguen a un acuerdo.</p><p>De no haberlo, la decisión le compete al Ministerio de Trabajo. Al respecto, el titular de esa cartera, <b>Patricio Donoso</b>, dijo que espera que sí haya un consenso entre ambas partes para el salario básico del 2024.</p><p>Aunque el ministro de Gobierno,<b> Henry Cucalón</b>, manifestó que de no haber acuerdo se fijará el Salario Básico Unificado para el 2024 en 475 dólares, es decir, un aumento de <b>25 dólares. </b></p>"}},{"id":20,"title":"Resultados elecciones asambleístas 2023: una radiografía a las bancadas y al perfil de los legisladores","link":"https://www.ecuavisa.com/noticias/politica/resultados-elecciones-asambleistas-bancadas-perfil-DC6206036","guid":{"isPermaLink":"false","__text":"48d806f4-150f-4c63-95d8-3b746e0033cf"},"pubDate":"Wed, 25 Oct 2023 10:57:40 GMT","description":{"readingtime":"226","__text":"<img src=\"https://www.ecuavisa.com/binrepository/52902794493-9c0d8ae78a-b_1205782_20231024161341.jpg\"><p>Tras las <b>elecciones anticipadas</b>, los resultados muestran cómo será la composición de la nueva <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/resultados-elecciones-ecuador-2023-conformacion-asamblea-BL5805223\" target=\"_blank\">Asamblea Nacional</a>, en cuanto a edad, género y grado de preparación.</p><p>59 mujeres y 78 hombres integran el Parlamento. Es decir, hay una prevalencia del voto que favorece a hombres, a pesar de que las listas se conforman de manera alternada.</p><p>El Consejo Nacional Electoral maneja los datos de la <b>autoidentificación étnica </b>de los asambleístas provinciales, que refleja que la mayoría son mestizos, aunque hay un legislador que dice ser blanco. En esos datos todavía no incluye a los nacionales ni por el exterior porque están en etapa de <b>impugnación</b>.</p><p>En cuanto a la formación académica, la mayoría tienen educación superior y formación en el sector público. Solo <b>43 miembros de la Asamblea</b> cesada de 2021-2023 fueron reelegidos.</p><p>Lea más: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/resultados-elecciones-asambleistas-2023-ventajas-y-desventajas-de-una-alianza-del-oficialismo-con-el-correismo-o-construye-XA6174770\" target=\"_blank\">Ventajas y desventajas de una alianza del oficialismo con el correísmo o Construye</a></b></p><p>Por otro lado, algunas organizaciones políticas <b>se estrenan por primera vez en el poder Legislativo</b>, otras llegan con cuadros frescos y algunos parlamentarios de larga trayectoria política vuelven al escenario.</p><p>La <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/los-tres-bandos-que-dividirian-a-la-revolucion-ciudadana-CJ6209598\" target=\"_blank\">crisis al interior de la <b>Revolución Ciudadana (RC)</b> </a>le ha costado, por ahora, una curul menos, la de Ferdinan Álvarez. Sin embargo, la ruptura podría ser mayor y otros legisladores estarían considerando apartarse del movimiento político.</p><p>Lo cierto es que son <b>51 integrantes,</b> entre los que aparecen rostros nuevos, como<b> Eustaquio Tuala y Margarita Arotingo</b>, quienes ocuparon los primeros puestos de la lista nacional de asambleístas.</p><p>Ambos son miembros de la <b>Confederación Nacional de Organizaciones Campesinos, Indígenas, Negras y Montubias (Fenocin)</b> y participaron activamente en las manifestaciones de junio de 2022, que paralizaron al país por 18 días.</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/pierina-correa-critica-revolucion-ciudadana-segunda-derrota-presidencial-EN6179987\" target=\"_blank\">Pierina Correa critica procesos de la Revolución Ciudadana luego de la segunda derrota presidencial</a></b></p><p>También hay militantes de larga data de la RC y que ya estuvieron en funciones en 2021. Por ejemplo, <b>Paola Cabezas,</b> <b>Pamela Aguirre, Pierina Correa, Sofía Espín o Marcela Holguín.</b> Correa protagonizó un reciente remezón dentro de la organización, cuando culpó a Marcela Aguiñaga, expresidenta del movimiento, de la pérdida de Luisa González en el balotaje presidencial.</p><p>Algunos asambleístas representan la<b> 'nueva generación de la RC</b>'. Por ejemplo, Gissela Garzón y Jahiren Noriega, quienes eran alternas en el periodo anterior.</p><p><b>Figuras de la Asamblea de 2017 que se reeligieron en 2021</b> ya no están, como Aguiñaga, prefecta del Guayas; o Pabel Muñoz, alcalde de Quito.</p><p>El correísmo ha mostrado interés en dialogar con la bancada oficialista y con el Ejecutivo. Viviana Veloz es la encargada de la <b>coordinación del bloque</b>.</p><p><b>Sofía Sánchez, Gissela Molina y Ana Galarza</b> son algunas de las asambleístas electas que tienen experiencia en el Legislativo y que conformarían la bancada de <b>Construye, </b>integrada por 26 miembros.</p><p>Sánchez y Molina fueron parte de Pachakutik en 2021, pero luego se separaron y conformaron un 'ala rebelde'. <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/ana-galarza-construye-dialogara-bancadas-asamblea-no-correismo-CX6202400\" target=\"_blank\">Galarza</a>, en cambio, fue <b>destituida en el periodo 2017-2021, en el que fue electa bajo el paraguas de CREO</b>.</p><p>En Construye también hay personajes que, si bien no han estado antes en la Asamblea, tienen experiencia en materia política. <b>Patricio Carrillo</b> es uno de ellos; aunque está por verse si efectivamente logra posesionarse, porque consta un juicio político en su contra.</p><p><b>Revise también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/sondeo-optimismo-sector-comercial-privado-triunfo-noboa-JN6168496\" target=\"_blank\">Un sondeo revela que hay un 84 % de optimismo en sector comercial privado tras el triunfo de Noboa</a></b></p><p>El exgeneral fue Comandante General de la Policía y Ministro del Interior en dos gobiernos diferentes, de Lenín Moreno y Guillermo Lasso. Un perfil similar es el de <b>Camilo Salinas</b>, exministro de Salud y exgobernador de Los Ríos en el periodo de Moreno, o Juan Carlos Camacho Dávila, gobernador de Bolívar en la época de María Paula Romo.</p><p>Además, hay personajes nuevos, como Jorge Peñafiel, abogado corporativo, que salta de la cancha de lo privado a lo público.</p><p>En esta bancada también hubo disertaciones antes de que empiecen a trabajar, se trata de <b>Adriana García, Jhon Polanco y María Fernanda Jiménez</b>.</p><p>En cuanto a los acuerdos legislativos, Construye tiene una sola línea roja: no dialogar con el correísmo.</p><p>En la bancada oficialista hay solo dos asambleístas que antes han ejercido ese cargo. <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/guayaquil/elecciones-ecuador-2023-quien-es-jonathan-parra-candidato-a-la-alcaldia-de-guayaquil-EF4214556\" target=\"_blank\">Jonathan Parra</a></b>, que buscó la Alcaldía de Guayaquil con Movemos, fue asambleísta alterno en el periodo de 2017; y <b>Eckenner Recalde, señalado en el último periodo por cobro de diezmos.</b></p><p>Así como Parra, hay otros políticos de ADN que perdieron una <b>candidatura en las seccionales de 2023</b> y ahora tienen una curul. Como Diego Matovelle que se candidatizó a la Prefectura de Azuay con la Izquierda Democrática o Jorge Guevara, excandidato a la prefectura de Loja.</p><p>La jefa de la bancada es <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/valentina-centeno-jefa-bancada-adn-nexo-asamblea-gobierno-II6183857\" target=\"_blank\">Valentina Centeno</a>, una joven de 26 años, manabita, con trayectoria en lo deportivo. Su tarea será coordinar al <b>Legislativo y el Ejecutivo</b> y con los demás bloques.</p><p><b>Arturo Moreno </b>es otro nombre que no resulta extraño para la política ecuatoriana, pues es primo de Lenín Moreno y fundador del <b>movimiento Pueblo, Igualdad y Democracia (PID).</b></p><p><b>Lea más: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/adn-daniel-noboa-consensos-asamblea-LN6168872\" target=\"_blank\">ADN, la organización política de Noboa, ya busca consensos para la próxima Asamblea</a></b></p><p>Manuel Bohórquez también fue concejal de Quito en 2014 por el Partido Sociedad Patriótica, aunque también militó en el PRIAN. Durante su cargo recibió señalamientos por supuesta corrupción.</p><p>En ADN hay personajes de los que no se conocen antecedentes en política como Nicole Saca, Luis Alvarado o Johnny Lavayen.</p><p><b>Los asambleístas del Partido Social Cristiano (PSC)</b> que se convirtieron en el rostro de la organización política en el 2021, ahora no ocuparán una curul a pesar de que se candidatizaron. Es el caso de Esteban Torres, Jorge Abedrabbo, Luis Almeida o Marjorie Chávez.</p><p>Quienes sí regresan son Henry Kronfle, Dallyana Passailaigue y Zolanda Plúas. El primero tendría interés de ocupar la Presidencia de la Asamblea.</p><p><b>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-carondelet-alberto-dahik-EX6167464\" target=\"_blank\">Daniel Noboa llega a Carondelet junto al exvicepresidente Alberto Dahik</a></b></p><p>Otro <b>rostro visible del PSC es Vicente Taiano,</b> quien ya fue asambleísta en 2017 y luego llegó a la Gerencia de la Autoridad de Tránsito Municipal de Guayaquil.</p><p>Por otro lado, el partido aprovechó el trabajo territorial que habían hecho los <b>candidatos seccionales y los candidatizó como asambleístas,</b> como Geovanny Benítez que participó como candidato a la alcaldía de Santo Domingo o Guido Vargas que buscó la prefectura de Sucumbíos.</p><p>Hay otros legisladores como Jorge Álvarez, Samuel Celleri o Jorge Acaiturri que han militado durante años en el Partido Social Cristiano. El primero es coordinador en El Oro, Celleri es cercano a la prefecta Roberta Zambrano y Acaiturri renunció a la <b>concejalía de Guayaquil</b>, al poco tiempo de asumir funciones, para ser candidato a asambleísta.</p><p>Revise también:<b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/primeras-damas-en-ecuador-quienes-han-ocupado-este-rol-y-que-papel-cumplieron-CE6170620\" target=\"_blank\"> Primeras damas en Ecuador: ¿Quiénes han ocupado este rol y qué papel cumplieron?</a></b></p>"}},{"id":21,"title":"El cuerpo hallado en una laguna de Cuenca es de José Andrés Vintimilla, desaparecido desde septiembre 2023","link":"https://www.ecuavisa.com/noticias/seguridad/cuerpo-hallado-napale-joven-reportado-desaparecido-cuenca-MF6205493","guid":{"isPermaLink":"false","__text":"e63f8da5-0bbc-4ebe-835c-0f8aa23ba09b"},"pubDate":"Tue, 24 Oct 2023 19:31:38 GMT","description":{"readingtime":"50","__text":"<img src=\"https://www.ecuavisa.com/binrepository/cuerpo-encontrado_1205543_20231024142445.jpg\"><p>Las diligencias realizadas por <b>expertos forenses</b> confirmaron que el <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/feto-hallado-via-a-la-costa-guayaquil-KJ6193279\" target=\"_blank\"><b>cuerpo</b> hallado</a> en la laguna de<b> Napale</b>, en <b>Cuenca</b>, corresponde a José Andrés Vintimilla Bucheli. El joven de 17 años fue reportado como <b>desaparecido</b> por su familia el pasado 16 de septiembre de 2023.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/masacre-yaguachi-diez-victimas-alias-carlitos-JJ6193957\" target=\"_blank\">Masacre en Yaguachi: diez víctimas por intentar matar a alias Carlitos</a></p><p>Los <b>restos del adolescente</b> se encontraron la mañana del lunes, 23 de octubre de 2023. Fiscalía detalló que, dentro de la investigación, se realizaron <b>diligencias para localizarlo</b> y esclarecer los hechos.</p><p>El cuerpo del menor se encontraba en <b>estado de descomposición</b> dentro de un saco amarillo. En su interior también se <b>hallaron piedras</b> para, presuntamente, evitar que los restos salieran a flote.</p><p>Según la Fiscalía, actualmente hay <b>dos personas involucradas </b>en la investigación del caso. El primero es <b>Jaime Junior V</b>., contra quien se formuló cargos el pasado 21 de septiembre por presunto delito de <b>desaparición involuntaria</b>. Poco después fue vinculado al proceso <b>Jaime Alejandro V.</b></p><p><b>Le puede interesar</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/clinicas-esteticas-clientes-remocion-tatuajes-AB6201893\" target=\"_blank\">Clínicas estéticas reciben más clientes para la remoción de tatuajes, ante la situación de inseguridad</a></p><p><b>Pablo Inga, jefe</b> de la Dirección Nacional de Delitos contra la Vida, Muertes Violentas, Desapariciones, Extorsión y Secuestros <b>(Dinased) de Azuay</b>, explicó que, por el estado de descomposición, el cuerpo pudo ser abandonado hace 30 días.</p><p>Aún se desconocen los motivos de la muerte del joven. </p>"}},{"id":22,"title":"Elecciones en Barcelona SC: Tribunal rechaza candidaturas de Alfaro Moreno y Verduga","link":"https://www.ecuavisa.com/deportes/futbol-nacional/elecciones-barcelona-sc-tribunal-rechaza-alfaro-moreno-verduga-EF6205314","guid":{"isPermaLink":"false","__text":"9bcc441a-d3b0-4af1-b431-bcd58b4c92a4"},"pubDate":"Tue, 24 Oct 2023 18:08:26 GMT","description":{"readingtime":"62","__text":"<img src=\"https://www.ecuavisa.com/binrepository/estadio-monumental-barcelona_1205443_20231024130016.jpg\"><p>El Tribunal Electoral de <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/deportes/futbol-nacional/elecciones-en-barcelona-sc-2023-fecha-hora-lugar-y-candidatos-HL6184876\" target=\"_blank\">Barcelona Sporting Club</a> rechazó dos candidaturas a la presidencia del club, encabezadas por <b>Rafael Verduga </b>y<b> Carlos Alfaro Moreno</b>, debido a una supuesta prohibición de la Ley del Deporte de Ecuador.</p><p>En una resolución emitida la noche del 23 de octubre, el Tribunal Electoral argumentó que los candidatos Verduga y Alfaro Moreno incumplían el artículo 151 de la Ley del Deporte, que establece que los directivos deportivos pueden ser reelectos por una sola vez.</p><p><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/deportes/futbol-nacional/elecciones-en-barcelona-sc-carlos-alfaro-moreno-y-antonio-alvarez-presentan-a-su-equipo-para-la-reeleccion-KE6204936\" target=\"_blank\">Elecciones en Barcelona SC: Carlos Alfaro Moreno y Antonio Álvarez presentan a su equipo para la reelección</a></p><p>Sin embargo, abogados expertos en el ámbito deportivo han señalado que el Tribunal Electoral de Barcelona ha inobservado otro artículo de la misma ley, el 71, que establece que la prohibición de reelección por más de una vez solo aplica al presidente del organismo deportivo.</p><p>En el caso de Alfaro Moreno, esta recién es su primera postulación a la reelección en calidad de presidente de Barcelona, puesto que en el periodo anterior él fue vicepresidente de José Francisco Cevallos. <br /></p><p><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/deportes/futbol-nacional/rafael-verduga-propone-a-los-socios-de-barcelona-un-plan-para-nutrirse-de-jugadores-jovenes-y-lograr-ingresos-con-sus-ventas-EJ6182897\" target=\"_blank\">Rafael Verduga propone a los socios de Barcelona un plan para nutrirse de jugadores jóvenes y lograr ingresos con sus ventas<br /></a></p><p>Respecto a Rafael Verduga, esta es la primera vez que se lanza a la presidencia de Barcelona, ya que antes estuvo en otros cargos, pero no en el máximo nivel jerárquico del directorio que ahora aspira ocupar. </p><p>Los candidatos rechazados pueden apelar la resolución del Tribunal Electoral y tienen dos días de plazo para hacerlo, a partir de la notificacón, de acuerdo con el escrito.<br /></p><p>La decisión del Tribunal Electoral podría tener un impacto significativo en las elecciones presidenciales de Barcelona Sporting Club, que se realizarán el próximo 1 de noviembre.</p>"}},{"id":23,"title":"Las deudas con CNT de más de cinco años de antigüedad prescribirán","link":"https://www.ecuavisa.com/noticias/economia/cnt-condonara-deudas-clientes-BF6205120","guid":{"isPermaLink":"false","__text":"ae2554d9-39b4-4c55-b8b9-256115e20e66"},"pubDate":"Tue, 24 Oct 2023 17:37:15 GMT","description":{"readingtime":"61","__text":"<img src=\"https://www.ecuavisa.com/binrepository/cnt-56s4_1205406_20231024123716.jpg\"><p>La <b>Corporación Nacional de Telecomunicaciones</b> (<b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/como-consultar-una-deuda-con-cnt-IX4725497\" target=\"_blank\">CNT</a></b>) emitió un reglamento para la <b>prescripción de deudas </b>que vencieron antes del 24 de octubre de 2018. <b>Casi 306 000 personas</b> que registran obligaciones con la empresa pública entre 2001 y 2018 se beneficiarán con la disposición. De acuerdo a la compañía, la cartera de haberes pendientes que serán condonados asciende a más de <b>108 millones de dólares.</b></p><p>La gerenta subrogante de CNT, <b>Lourdes Cuesta</b>, explicó que el trámite es gratuito, se podrá realizar en cualquier agencia y <b>sin la necesidad de un abogado</b>. Los usuarios deben solicitar el documento de prescripción, que también puede descargarse de la página web. Ahí deben llenar sus datos personales y fijar el monto de la deuda.</p><p><b>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/exclientes-cnt-denuncian-deudas-servicios-cancelaron-anos-EC6051996\" target=\"_blank\">Exclientes de CNT denuncian aparición de deudas por servicios que cancelaron hace años</a></b></p><p>Agregó que el tiempo máximo de respuesta por parte de la empresa es de 30 días.</p><p>La prescripción de las deudas vencidas con CNT solo beneficiará a personas naturales. No podrán acceder a la condonación ni empresas públicas ni privadas y tampoco quienes tengan un <b>proceso de coactiva</b> en marcha, pero sí quienes hayan acordado un convenio de pago con la empresa pública.</p><p>Alrededor de 1,7 millones de personas mantienen deudas con CNT hasta la actualidad. El 40% de esas obligaciones corresponde a las extintas <b>Emetel</b>, <b>Pacifictel</b> y <b>Alegro</b>.</p><p><b>Revise además: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/cnt-perdidas-telecomunicaciones-clientes-YN4690230\" target=\"_blank\">CNT experimenta una salida masiva de clientes</a></b></p><p>El origen de las deudas responde a <b>cambios de casa sin cerrar</b> los servicio de teléfono o internet, deudas heredadas de familiares fallecidos e incluso se han registrado casos de suplantación de identidad.</p><p>En las próximas semanas todo el trámite se podrá realizar de forma virtual en la página web de la CNT.</p>"}},{"id":24,"title":"Los transportistas de carga pesada identifican siete carreteras peligrosas por robos y extorsiones en Ecuador","link":"https://www.ecuavisa.com/noticias/seguridad/transportistas-pesados-extorsiones-robos-carreteras-ecuador-MF6205284","guid":{"isPermaLink":"false","__text":"ecd8aabb-25f5-4e4d-b468-5e0104b9fdae"},"pubDate":"Tue, 24 Oct 2023 17:54:51 GMT","description":{"readingtime":"50","__text":"<img src=\"https://www.ecuavisa.com/binrepository/transporte-pesado_1205421_20231024130321.jpg\"><p>Un video muestra cómo <b>seis delincuentes </b>que se movilizan en una camioneta obligan a un <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/guayaquil/protesta-transportistas-guayaquil-camiones-DC6136674\" target=\"_blank\">conductor de transporte pesado </a>a detenerse en la <b>vía Guayaquil - Milagro</b>, cerca al peaje Durán-Boliche.</p><p>Los sospechosos <b>estaban armados hasta con un fusil</b>. Tenían gorras y pasamontañas para ocultar su identidad. Sometieron al chofer y lo bajaron de la cabina. El atraco se registró este lunes y el video de la cámara de seguridad se difundió este martes 24 de octubre en redes sociales. </p><p>Los <b>constantes robos en las vías del país </b>han obligado a los conductores a tomar medidas para evitar ser blanco de ataques. Por ejemplo, en el <b>anillo vial de Quevedo, en Los Ríos,</b> diariamente los transportistas de carga de exportación se esperan en el ingreso del cantón para viajar en caravana hasta los puertos de Guayaquil y Machala. </p><p><b>LEA:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/guayaquil/protesta-transportistas-guayaquil-camiones-DC6136674\" target=\"_blank\">Transportistas protestan en el sur de Guayaquil: piden que se militaricen puertos y carreteras</a></p><p>Según los transportistas, son varias las<b> carreteras </b>en donde se registran estos delitos, pero las más peligrosas son: </p><p>Las horas en las que operan estos grupos delictivos son <b>desde las 7 de la noche hasta las 5 de la mañana. </b>Tiempo que tienen los conductores para llevar el 90% de los productos de exportación. </p><p><b>LEA:</b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/transportistas-carga-militaricen-vias-ocho-dias-DI6093342\" target=\"_blank\"> Los transportistas de carga pesada piden al Gobierno que las carreteras se militaricen en 8 días</a></p>"}},{"id":25,"title":"Un pedido para fiscalizar a la Prefectura de Pichincha por la contratación de Soledad Padilla no fue aprobado","link":"https://www.ecuavisa.com/noticias/politica/concejo-quito-fiscalizar-prefectura-pichincha-contratacion-soledad-padilla-FE6204986","guid":{"isPermaLink":"false","__text":"232abf3a-4f3e-4afe-861d-347a34fc551e"},"pubDate":"Tue, 24 Oct 2023 18:33:47 GMT","description":{"readingtime":"94","__text":"<img src=\"https://www.ecuavisa.com/binrepository/concejo-de-quito_1205563_20231024133343.jpg\"><p>Fue el cuarto punto del orden del día en la sesión del Concejo Municipal. El concejal <b>Michael Aulestia</b> presentó un proyecto de resolución para que el <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/glas-denuncia-extorsion-asesora-vicepresidencia-GG6190679\" target=\"_blank\">alcalde Pabel Muñoz,</a> en su calidad de consejero provincial,<b> fiscalice a la prefectura de Pichincha </b>por un aparente caso de <b>piponazgo</b> en la contratación de <b>Soledad Padilla</b>.</p><p>Se trata de una atribución de los consejeros, determinada en el artículo 48, literal d, del <b>Código Orgánico de Organización Territorial</b>, Autonomía y Descentralización (Cootad).</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/soledad-padilla-violencia-psicologica-acoso-sexual-glas-AX6202222\" target=\"_blank\">Soledad Padilla dice que ha sido víctima de violencia psicológica y acoso sexual por parte de Glas</a></p><p>La solicitud se realizó luego de que se conociera sobre una <b>denuncia</b> presentada por <b>Jorge Glas</b>, el 18 de octubre, por el delito de <b>extorsión</b> en contra de Padilla. Ella, siete días antes, había puesto una denuncia en Fiscalía contra el exvicepresidente por el <b>delito de intimidación.</b></p><p><i>\"Es evidente que a nosotros no nos va a interesar cuáles son los </i><i><b>problemas personales</b></i><i> que pueda tener la señora Padilla con el señor Glas\"</i>, explicó Michael Aulestia. Sin embargo, recordó que sí es <b>competencia del Alcalde</b> o su delegado cumplir lo que dispone el Cootad y \"<b>fiscalizar las acciones</b> del ejecutivo provincial de acuerdo con este Código y la ley\".</p><p>Por ello, presentó un proyecto de resolución que pedía:</p><p><b>1. Solicitar al alcalde </b>metropolitano de Quito, Pabel Muñoz, y a su delegado al Consejo Provincial de Pichincha ejerzan la <b>atribución fiscalizadora </b>que les confiere el artículo 48, letra d) del Cootad y requieran del ejecutivo provincial lo siguiente:</p><p><b>Le puede interesar</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/nueva-pugna-correismo-jorge-glas-ferdinan-alvarez-BN6197524\" target=\"_blank\">Nueva pugna en el correísmo: Jorge Glas, Ferdinan Álvarez y una exfuncionaria en discordia</a></p><p>2. Una vez recibida la información, esta sea<b> remitida a la Contraloría General del Estado, </b>solicitando el inicio de un examen especial sobre este particular, a efectos que, atento a lo dispuesto en el artículo 212 de la Constitución de la República, se determinen las r<b>esponsabilidades administrativas y civiles </b>culposas e indicios de responsabilidad penal, a los que hubiere lugar; sin perjuicio de las funciones que en esta materia sean propias de la Fiscalía General del Estado.</p><p>El alcalde <b>Muñoz</b> informó que <b>ya había solicitado</b> incorporar, en el orden del día de la siguiente sesión ordinaria del Consejo Provincial, un informe del Director Administrativo y Talento humano del GAD Provincial de Pichincha en el que se expliquen las f<b>unciones que realizaba Padilla</b>. Además de otras acciones que también pidió Aulestia en su proyecto de resolución.</p><p><b>LEA</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/ferdinan-alvarez-reolucion-ciudadana-soledad-padilla-FX6202430\" target=\"_blank\">Ferdinan Álvarez responsabiliza a Jorge Glas por cualquier atentado en su contra</a></p><p>Finalmente, el proyecto de resolución fue respaldado por seis concejeros, mientras que <b>17 votaron en contra</b> y <b>no será tratado</b> por el Concejo Metropolitano.</p>"}},{"id":26,"title":"Juegos Panamericanos: Diana Durango gana medalla de plata en tiro deportivo para Ecuador y clasifica a París 2024","link":"https://www.ecuavisa.com/deportes/otros-deportes/juegos-panamericanos-diana-durango-gana-medalla-de-plata-en-tiro-deportivo-para-ecuador-y-clasifica-a-paris-2024-FE6204700","guid":{"isPermaLink":"false","__text":"32463a9e-2fe3-4a75-9694-322bfbf5b8e7"},"pubDate":"Tue, 24 Oct 2023 16:56:13 GMT","description":{"readingtime":"34","__text":"<img src=\"https://www.ecuavisa.com/binrepository/diana-durango-ecuador_1205227_20231024115334.jpg\"><p><b><a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/pochettino-enzo-y-caicedo-estaban-cansados-es-una-locura-que-los-jugadores-regresen-de-sudamerica-el-miercoles-y-jueguen-el-sabado-con-el-chelsea-HX6202339\">Diana Durango</a></b> sumó una nueva medalla para la delegación de Ecuador en los <b>Juegos Panamericanos 2023, </b>tras llevarse acabo una jornada más en Tiro deportivo.</p><p>Durango llegaba como una de las favoritas de la competición debido a larga experiencia en torneos internacionales, junto a ella<b> Marina Pérez,</b> que se metieron a la final de los<b> 25 metros pistola.</b></p><p><b>Lea: <a href=\"https://www.ecuavisa.com/deportes/otros-deportes/andres-torres-bronce-panamericanos-pentatlon-juegos-olimpicos-paris-2024-HA6200845\">Andrés Torres logra medalla de bronce en pentatlón moderno y se clasifica a los Juegos Olímpicos París 2024</a></b></p><p>Ambas ecuatorianas clasificaron a la ronda final en el cuarto y quinto puesto de la última ronda clasificatoria.</p><p>Finalmente, <b>Pérez quedó séptima, mientras que Durango se metió entre las tres primeras,</b> cosechando una final memorable ante México y Estados Unidos.</p><p>Durango terminó en el segundo lugar, sellando la medalla de plata. </p><p><b>Durango, quiteña de 35 años, </b>se convierte en la novena deportista ecuatoriana que clasifica a <b>París 2024.</b> Serán sus segundos Juegos Olímpicos consecutivos.</p>"}},{"id":27,"title":"La violencia de género en Ecuador, el grito que estremeció las filas de Revolución Ciudadana y Pachakutik ","link":"https://www.ecuavisa.com/la-noticia-a-fondo/violencia-de-genero-en-ecuador-el-grito-que-estremecio-las-filas-de-revolucion-ciudadana-y-pachakutik-EY6203503","guid":{"isPermaLink":"false","__text":"cbb5467c-05f2-4bbd-bc59-6f3b88b232c3"},"pubDate":"Wed, 25 Oct 2023 18:17:41 GMT","description":{"readingtime":"206","__text":"<img src=\"https://www.ecuavisa.com/binrepository/imagen-correa-glas-iza-calo-v2_1204891_20231024202450.jpg\"><p><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/soledad-padilla-exasesora-jorge-glas-estremece-revolucion-ciudadana-MY6203086\">La violencia de género en partidos políticos</a> ha salido a relucir en la última semana en <b>Ecuador</b>, aunque no precisamente porque sus líderes hayan tomado medidas al respecto. Más bien, ha quedado al descubierto <b>un patrón de conducta que implica silenciar u ocultar estos casos.     </b></p><p>En el primer hecho está involucrado Rafael Correa, expresidente de la República, líder de la <b>Revolución Ciudadana (RC) </b>y actualmente prófugo de la justicia. Correa al enterarse del caso de Soledad Padilla, <b>exasesora de Jorge Glas, </b>quien planeaba presentar una denuncia por el presunto delito de acoso contra Glas, expresó en una conversación posterior con el asambleísta <b>Ferdinan Álvarez</b> que tratara de controlarla.           </p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/soledad-padilla-exasesora-jorge-glas-estremece-revolucion-ciudadana-MY6203086\">¿Quién es Soledad Padilla, exasesora de Jorge Glas, y qué cargos públicos ha ocupado?</a> </p><p>Por otro lado, <b>Leonidas Iza, presidente de la CONAIE</b>, al conocer de la sentencia dictada contra Peter Calo, exasambleísta de Pachakutik, por violación sexual, afirmó que se trataba de <b>persecución política </b>y que apelaría la resolución de la Corte, aunque él no puede hacerlo.</p><p>Ambos pronunciamientos nos llevan a plantearnos una interrogante crucial: <b>¿Cuál es la situación de la violencia de género en la política de Ecuador? </b>  </p><p>Ambos casos han sido cuestionados por activistas<b> del movimiento feminista. </b>De hecho, luego de las declaraciones de Iza, en Twitter, <b>la Coalición de Mujeres del Ecuador,</b> expresó que la búsqueda de impunidad en el caso de Calo afectará a todas las mujeres: \"La violación es una experiencia atroz que genera vergüenza y culpa en la víctima. Mentir no es la regla, <b>callar es lo habitual y menos aún denunciar a alguien con poder\".</b></p><p>Por su parte,<b> Virginia Gómez, médica y miembro de la Fundación Desafío,</b> destaca la importancia de reconocer las diferencias entre las víctimas; resalta el carácter emblemático, y educativo de la visibilidad que han adquirido ambos casos. \"Son dos mujeres distintas, con recursos diferentes. Lo que planteo es que, si las víctimas están de acuerdo, en ningún caso deberían permanecer en silencio, para que <b>las mujeres no sientan temor de denunciar\"</b>, dice.<b> </b></p><p>También subraya que lamentablemente lo habitual es el silencio, especialmente en casos de denuncias de violencia psicológica, ya que es difícil de probar y pocas veces se castiga. Además, resalta la complejidad que implica la violación perpetrada por alguien en posición de poder, señalando que incluso <b>Peter Calo </b>aún tiene la posibilidad de apelar la decisión judicial. </p><p>Tanto en el testimonio de Padilla como en el de la víctima de violación está presente el componente del trabajo, es decir, el factor económico como elemento de poder: <b>\"La humillación es la peor forma de violencia,</b> denigra a la víctima, 'yo soy el que tiene el poder, <b>yo soy quien te va a permitir seguir trabajando o yo soy quien te va a dar trabajo'\". </b></p><p>Gómez también cuestiona la doble moral que se aprecia en los victimarios, entre su vida política ante la sociedad, y otro en el ámbito de la vida privada, <b>\"debe haber un correlato en ambos ámbitos\".</b> En otras palabras, coherencia. </p><p>Aquí un detalle de los casos: </p><p>Tras una serie de grabaciones de audio que salieron a la luz se ha desencadenó un cruce de denuncias en el que también aparece Rafael Correa. En un extracto de la llamada se escucha a <b>Correa</b> con Ferdinand Álvarez hablar sobre la supuesta relación entre Padilla y Jorge Glas: <b>\"Ya me lo reconoció Jorge,</b> todo el mundo lo ha sabido, menos yo, <b>sí fueron pareja,</b> estaban en principio juntos cuando pasó lo que pasó contigo\", luego prosigue y agrega: \"No vamos a permitir que <b>esto dañe el proyecto político</b> donde nos jugamos la vida\", dice.</p><p>Finalmente, Correa le pide al asambleísta que <b>\"trate de controlar a Sol que se olvide de esto\".  </b></p><p>En otro fragmento de la grabación, se escucha a Padilla narrándole a Glas el supuesto pedido que la excandidata presidencial, Luisa González, le habría hecho. Al igual que Correa, González habría solicitado que no presentara la denuncia contra Glas hasta después de las elecciones: <b>\"¿Sabes cuál es el problema, Sol?</b> que para este medio nosotros somos un producto, no somos una persona”. </p><p>Tras el escándalo, en un video difundido en redes sociales, la prefecta de Pichincha, Paola Pabón, dijo que como militante, considera que la <b>Revolución Ciudadana</b> tiene un llamado imperativo a dar el paso para convertirse en una organización política <b>libre de violencia contra la mujer</b>. </p><p>Sin embargo, hace una década, <b>Pabón misma fue víctima de esa violencia. </b>Fue suspendida de su cargo como legisladora por 30 días por proponer una moción para despenalizar el aborto. El entonces presidente Rafael Correa, opuesto al aborto, lo calificó como <b>\"una traición\". </b>Pabón<b> terminó </b>retirando ​la moción tras la advertencia de Correa.               </p><p>​​​​​​Ahora, como prefecta, finalmente anunció que el 25 de octubre presentará un protocolo destinado a prevenir, atender y erradicar las manifestaciones de <b>violencia de género dentro de las organizaciones políticas. </b></p><p>El lunes, 23 de agosto de 2023, el exasambleísta <b>Peter Calo</b> fue sentenciado a 19 años de cárcel por el delito de violación contra una joven. Además, deberá pagar 10 000 dólares como reparación integral a la víctima.<b> El Tribunal de la Corte Nacional de Justicia</b> también suspendió sus derechos de participación política.</p><p>El hecho tuvo lugar el pasado 26 de abril en un hostal ubicado en el centro-norte de Quito. El <b>exasambleísta de 42 años</b> fue detenido después de que la víctima llamara al ECU 911; la chica habría acudido a una cita para <b>una entrevista de trabajo.</b></p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/noticias/politica/leonidas-iza-apelaran-sentencia-peter-calo-CA6200136\">El exasambleísta Peter Calo es sentenciado a 19 años de prisión por el delito de violación</a></p><p>Ante la resolución, <b>Leonidas Iza, presidente de la CONAIE, </b>aseguró que el fallo responde a un caso de persecución política, \"no puede ser que un tema tan delicado como es agresión sexual, lo utilicen para perseguir políticamente, la señora <b>Diana Salazar</b> lo único que ha hecho es utilizar a la justicia para poner al servicio de la presión de la oligarquía de este país\".  </p><p>Iza, <b>sin titubeos,</b> afirma que no se trata de un caso de violación porque ambos tenían tres meses de relación, por lo tanto, según él, sí hubo consentimiento<b>:  </b></p>"}},{"id":28,"title":"Ferdinan Álvarez responsabiliza a Jorge Glas por cualquier atentado en su contra","link":"https://www.ecuavisa.com/noticias/politica/ferdinan-alvarez-reolucion-ciudadana-soledad-padilla-FX6202430","guid":{"isPermaLink":"false","__text":"46cc87be-722b-43d5-8582-9cc52ccee9bb"},"pubDate":"Tue, 24 Oct 2023 18:54:49 GMT","description":{"readingtime":"133","__text":"<img src=\"https://www.ecuavisa.com/binrepository/ferdinan-alvarez-456_1204674_20231024093857.jpg\"><p>El asambleísta ahora independiente <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/alvarez-desafiliado-revolucion-ciudadana-glas-MB6201428\" target=\"_blank\">Ferdinan Álvarez</a></b>, quien está implicado en un escándalo político que salpica al exvicepresidente de la República, <b>Jorge Glas</b>, responsabilizó este martes 24 de octubre al exsegundo mandatario por cualquier atentado contra su novia, <b>Soledad Padilla</b>, contra él o los familiares de ambos.</p><p>Álvarez, quien hasta la víspera formó parte de la organización política <b>Revolución Ciudadana</b> (RC), ofreció hoy una entrevista. En ella se refiere a la polémica en la que está inmiscuido por su relación sentimental con Padilla, quien compartió <b>\"una relación de amistad\"</b> con Glas.</p><p><b>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/soledad-padilla-violencia-psicologica-acoso-sexual-glas-AX6202222\" target=\"_blank\">Soledad Padilla dice que ha sido víctima de violencia psicológica y acoso sexual por parte de Glas</a></b></p><p>El caso se hizo público tras la difusión de una serie de grabaciones atribuidas a Glas, Padilla, Álvarez y también al expresidente de la República, <b>Rafael Correa</b>. A Glas le habría incomodado que <b>Padilla y Álvarez mantuvieran un noviazgo</b>, según expuso la mujer en un comunicado difundido a la prensa este lunes.</p><p><b>\"Desde entonces he sido hostigada, amedrentada y amenazada\"</b>, señaló en su mensaje, donde además precisa que fue en septiembre de 2023 <b>\"el punto de quiebre\" </b>de su relación con el exvicepresidente. Padilla, además, <b>acusa a Glas de haberla acosado sexualmente</b>.</p><p>Para Álvarez, todo lo que su pareja ha vivido se convierte en un caso de <b>\"violencia de género sistemática\". </b></p><p><b>Revise también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/nueva-pugna-correismo-jorge-glas-ferdinan-alvarez-BN6197524\" target=\"_blank\">Nueva pugna en el correísmo: Jorge Glas, Ferdinan Álvarez y una exfuncionaria en discordia</a></b></p><p>Padilla decidió denunciar a Glas por el delito de <b>intimidación</b> el 11 de octubre pasado. Según explicó Álvarez este martes, la mujer había decidido presentar la demanda después de las elecciones del 15 de octubre, sin embargo, no lo cumplió.</p><p>Siete días después fue el exvicepresidente quien presentó una denuncia contra Padilla. Glas la acusa de <b>extorsión</b>.</p><p>Álvarez mencionó que la <b>presunta intimidación de Glas </b>contra su pareja fue expuesta dentro de la organización política <b>Revolución Ciudadana</b> (RC), pero asegura que no halló \"<b>solidaridad</b>\" ni \"<b>sororidad</b>\" entre los integrantes de su partido.</p><p>El asambleísta electo incluso mencionó hoy que el caso se elevó ante el máximo líder de la RC, Correa, pero él solo le habría pedido que <b>\"tranquilice\"</b> a Padilla. Álvarez admitió que grabó la conversación con el expresidente porque quería <b>\"tener un respaldo\"</b>. Asimismo, reconoce que él y su novia grabaron los diálogos con Glas por el mismo motivo, pero -enfatiza- <b>no los difundieron</b>.</p><p>Sobre la divulgación de las conversaciones, presume que el abogado que ellos contrataron para que los defendiera, <b>Francisco Ospina</b>, los divulgó sin autorización.</p><p>Debido a este caso, Álvarez se separó de la RC. Hizo oficial su salida este lunes. Hoy dijo que, tras anunciar su desafiliación del movimiento, había <b>recibido amenazas.</b></p><p>Álvarez añadió que había renunciado a la RC \"por ser fiel a sus principios\" y que el correísmo no está alineado con \"los principios que pregona\". A pesar de ello, subrayó estar agradecido con Correa.</p><p>La exfuncionaria reconoce haber trabajado junto a Glas en distintos organismos desde 2008 hasta 2017: <b>Vicepresidencia de la República</b>, <b>Ministerio de Telecomunicaciones</b>, <b>Ministerio de Sectores Estratégicos </b>y <b>Fondo de Solidaridad</b>.</p><p>En 2017, cuando Glas (entonces vicepresidente de Ecuador) es separado del Gobierno de <b>Lenín Moreno</b>, Soledad Padilla dice también haber quedado desempleada. <b>\"Durante dos años no pude conseguir otro empleo\"</b>, relató en su comunicado. </p><p>Glas ingresó a prisión en octubre de 2017. Padilla menciona que desde entonces continuó apoyándolo \"de forma solidaria y desinteresada\".</p><p><b>Y agregó:</b></p><p>En 2019 la mujer ingresó a laborar en la <b>Prefectura de Pichincha </b>hasta agosto de 2023. Durante este periodo las visitas a Glas continuaron. Según Álvarez, eran citas \"humanitarias\" y \"no ocurrían todos los días\".</p><p>El exvicepresidente emitió un comunicado el fin de semana. Dijo ser víctima de <b>\"una campaña de infamias y calumnias\"</b>.</p><p>Aseguró que, tras la oficialización de la denuncia de extorsión, circula en redes sociales una \"cadena pagada de <b>WhatsApp</b>\", por ello sus bogados realizan todos los trámites para afrontar este tema de manera \"adecuada y justa\".</p>"}},{"id":29,"title":"Inseguridad en Quito: \"tres encapuchados con armas largas trataron de secuestrarnos\"","link":"https://www.ecuavisa.com/noticias/seguridad/inseguridad-quito-tres-encapuchados-armas-largas-secuestro-XB6201653","guid":{"isPermaLink":"false","__text":"10796505-d6ef-425d-9a60-6b7285fadad4"},"pubDate":"Tue, 24 Oct 2023 03:21:08 GMT","description":{"readingtime":"120","__text":"<img src=\"https://www.ecuavisa.com/binrepository/atracopk_1204375_20231023214905.png\"><p>Los <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/quito-secuestro-incremento-tres-zonas-LN5953409\" target=\"_blank\">asaltos y secuestros</a>, en la <b>Ruta Viva</b> y vías aledañas, son frecuentes en la actualidad. Los moradores están asustados porque los delincuentes se mueven en <b>vehículos sin placas e interceptan a las víctimas, </b>principalmente<b> </b>en horas de la noche.</p><p>Eso le pasó a Martín y su esposa, la noche del sábado 21 de octubre, mientras circulaban por la <b>Vía Intervalles</b>, la cual conecta a Tumbaco con El Tingo. A continuación su testimonio:</p><p>\"Todo ocurrió aproximadamente a las 23:30. Con mi esposa estábamos en una reunión familiar en la <b>zona de El Tingo</b>. Nos pusimos de acuerdo con mi hermano para movilizarnos en una sola<b> caravana de dos vehículos</b> con dirección a Tumbaco. Nos confiamos y pensamos que nada malo iba a suceder.</p><p>Avanzábamos con normalidad. De pronto, un automóvil rojo nos comenzó a <b>seguir por varios kilómetros</b> y nos pusimos alertas. Temíamos que algo malo nos podría suceder. En el primer tercio de la carretera nos percatamos que un <b>grupo de seis personas</b> se subieron a ese automóvil, cuatro hombres y dos mujeres.</p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/en-que-horarios-opera-la-delincuencia-en-quito-YE3017313#:~:text=En%20cuanto%20a%20los%20asaltos,en%20las%20universidades%20o%20colegios.\" target=\"_blank\">¿En qué horarios opera la delincuencia en Quito?</a></p><p>Seguimos nuestro camino y siempre cerca del carro de mi hermano, esperando llegar pronto a Tumbaco. En el <b>segundo tercio de la Intervalles</b>, apareció una <b>camioneta Chevrolet D-Max</b> de color beige. El conductor iba zigzagueando y no nos daba paso, por lo que pensamos que estaba borracho.</p><p>Se ubicó en la derecha del camino y puso luces de parqueo. De repente, ese <b>automóvil</b> rojo volvió y se ubicó junto a la camioneta. En pocos segundos, esos carros avanzaron hacia nosotros y la <b>camioneta se pegó a mi auto</b> como si fuera a chocarnos.</p><p>Le dejamos pasar porque pensamos que el chofer estaba ebrio, pero no fue así. Nos interceptó, frené a raya y tres encapuchados con armas largas se bajaron con<b> intenciones de secuestrarnos</b>. Mi hermano siguió de largo y creo que no se dio cuenta de lo que pasó.</p><p>Mi esposa comenzó a gritar y me nublé, pero alcancé a dar reversa pese a que ella estaba desesperada. Me pedía que frene porque nos iban a matar. Nos apuntaban todo el tiempo. Una <b>llanta de mi carro cayó en una cuneta</b>, pero logré salir rápidamente y esquivar a los maleantes. Pitaba todo el tiempo para alertar al entorno y asustarlos.</p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/modalidad-robo-quito-secuestro-expres-BA5772388\" target=\"_blank\">Quito: ¿cuál es la modalidad de robo que está en auge?</a></p><p>Aceleré el paso y hacía luces a los carros que iban en dirección contraria. Más adelante apareció un <b>taxi</b> que tampoco me dejaba rebasar. Le iba a chocar con mi carro, pero el conductor se dio cuenta de mis intenciones y me dejó pasar. Me fui a toda <b>velocidad</b> y finalmente noté que tres carros estaban involucrados en todo lo que vivimos esa noche, el <b>rojo, la camioneta y el amarillo.</b></p><p>Recogimos a nuestras hijas que estaban en una reunión y llegamos pasada la medianoche a casa. Mi esposa estaba en <b>shock</b> por los nervios. Ver <b>metralletas en manos de encapuchados</b> le impactó demasiado.</p><p>Llamamos a la Policía y me percaté que los <b>agentes tenían solo revólveres </b>para combatir a la delincuencia. ¿Qué pueden hacer ante las armas largas de los delincuentes? Su nivel de armamento es superior y están muy bien organizados.</p><p>He escuchado que es muy peligroso<b> en la Intervalles</b>, al cruzar con la Ruta Viva. Se ha visto que las bandas secuestran y cambian de autos. Tienen ese sector<b> controlado</b>\".</p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/en-que-horarios-opera-la-delincuencia-en-quito-YE3017313#:~:text=En%20cuanto%20a%20los%20asaltos,en%20las%20universidades%20o%20colegios.\" target=\"_blank\">¿En qué horarios opera la delincuencia en Quito?</a></p>"}},{"id":30,"title":"Daniel Noboa se reunió en Italia para definir estrategias de combate al crimen y el manejo de cárceles en Ecuador","link":"https://www.ecuavisa.com/noticias/politica/noboa-italia-reunion-estrategias-crimen-DY6199467","guid":{"isPermaLink":"false","__text":"c87106c6-2ef0-4958-8dc8-6d1ed6925c87"},"pubDate":"Mon, 23 Oct 2023 21:20:17 GMT","description":{"readingtime":"66","__text":"<img src=\"https://www.ecuavisa.com/binrepository/f9jlwuywgaabd1d-1_1203795_20231023161708.jpg\"><p>Como parte de s<b>u <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-gira-italia-espana-FA6174373\" target=\"_blank\">primer viaje en calidad de presidente electo de Ecuador</a>, </b>Daniel Noboa tuvo una reunión en Roma, Italia, con el Instituto Ítalo-Latinoamericano (IILA) <b>para hablar tratar temas referentes a la seguridad</b>.</p><p>Visitó la sede del organismo para dialogar con la secretaria general <b>Antonella Cavallari</b> y el director ejecutivo <b>Gianandrea Rossi, </b>​​​​​​acompañado por el encargado de negocios de la Embajada del Ecuador en Italia, Patricio Troya, <b>la concejera Cecilia Arboleda y sus colaboradores cercanos</b>.</p><p>Le puede interesar: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-agenda-actividades-espana-JH6191290\" target=\"_blank\">Daniel Noboa: el presidente electo cumple una agenda de actividades en España, donde se reunió con empresarios</a></b></p><p>El próximo mandatario ecuatoriano p<b>idió asesoría en temas referentes al combate al crimen organizado</b>, lavado de activos y manejo de cárceles.</p><p>Según un comunicado publicado por el IILA, Noboa relató que <b>los sectores vulnerables del país requieren reformas o medidas correctivas inmediatas</b> para mejorar su situación, que atraviesan una situación de dificultad ligada al aumento exponencial de delincuencia.</p><p>Posteriormente tuvo una reunión en profundidad <b>con los responsables de las secretarías y programas del IILA</b> que gestionan los temas de justicia y seguridad con fondos italianos y europeos.</p><p>También conversaron sobre el programa EURESP,  lanzando en septiembre de 2022 por la Unión Europea, <b>para fortalecer el sistema penitenciario de Ecuador</b>.</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/iess-propuestas-daniel-noboa-crisis-HI6183119\" target=\"_blank\">IESS: ¿Qué propuestas tiene Daniel Noboa para resolver la crisis y son viables?</a></b></p><p>Allí se destacó que mediante ese plan se han compartido técnicas y estrategias de gestión de centros de privación de libertad, y que<b> han ayudado a la formación de hasta 1 400 guías penitenciarios</b>, 200 miembros de policías de unidades especiales y 36 formadores de instructores en temas relevantes para el manejo de cárceles.</p><p>La  visita concluyó delineando las próximas iniciativas específicas para la <b>lucha contra el tráfico de drogas</b> , a través del intercambio de la experiencia italiana en el ámbito del control portuario.</p>"}},{"id":31,"title":"Las lluvias de Quito no han podido superar el déficit de los caudales en las hidroeléctricas","link":"https://www.ecuavisa.com/noticias/ecuador/lluvias-quito-no-superar-deficit-caudales-hidroelectricas-KM6196840","guid":{"isPermaLink":"false","__text":"4dfa188e-1981-43fc-9b4c-d6ad4b4974ed"},"pubDate":"Mon, 23 Oct 2023 18:48:00 GMT","description":{"readingtime":"49","__text":"<img src=\"https://www.ecuavisa.com/binrepository/2023091975428-cuenca-ligera-lluvia-11_1203461_20231023134748.jpg\"><p>Las lluvias del fin de semana en la sierra norte de Ecuador <b>no ayudaron a mejorar el cauda</b>l de Los Ríos, del que depende la <a href=\"https://www.ecuavisa.com/noticias/ecuador/la-demanda-electrica-crecera-a-400-megavatios-segun-las-autoridades-NN5384870\"><b>generación de energía eléctrica</b> del país.</a></p><p>El<b> déficit continúa</b> mientras avanza el plan de mantenimiento que, en la última semana, logró poner <b>disponibles más de 100 megavatios </b>de nueva generación.</p><p><b>Lea más: </b><a href=\"https://www.ecuavisa.com/noticias/ecuador/ministerio-energia-campana-hogares-ahorro-kilovatios-hora-XM6196462\">Cortes de Energía en Ecuador: una campaña busca que en los hogares se ahorre unos 300 millones de kilovatios/hora</a></p><p>En el<a href=\"https://www.ecuavisa.com/noticias/ecuador/erosion-del-rio-coca-es-una-amenaza-para-las-poblaciones-de-san-luis-y-el-reventador-DY4504674\"> <b>Río Coca</a> no se ha aumentado</b> el caudal, pero quedaron listas para la generación de las unidades 6 y 7 de esa central.</p><p>No obstante, ese aporte, que <b>podría llegar a 375 megavatios</b>, solamente será efectivo cuando haya agua suficiente en el río para poder aprovechar. La <b>Central sigue produciendo 660 megavatios.</b></p><p><b>Lea más: </b><a href=\"https://www.ecuavisa.com/noticias/economia/campo-shacha-produccion-historica-76-005-barriles-petroleo-dia-DL6195173\">El campo Shacha logra una producción histórica diaria de 76 005 barriles de petróleo</a></p><p>Las previsiones climáticas no varían y la <b>sequía se mantiene</b> en el centro sur del país, y afecta principalmente a los afluentes de<a href=\"https://www.ecuavisa.com/noticias/ecuador/no-habra-apagones-pese-adelanto-epoca-estiaje-XY6023145\">l río Paute</a>, el que alimenta a las hidroeléctricas con <b>capacidad de 1 110 megavatios</b>, pero<b> <a href=\"https://www.ecuavisa.com/noticias/ecuador/estiaje-rios-adelanto-las-hidroelectricas-tienen-poca-agua-BN6096056\">por falta de agua no alcanzan los 700</a>.</b></p><p>El gobierno no logra superar el <b>déficit calculado en 465 megavatios</b>, pero en la última semana puso en funcionamiento 10 unidades de generación que estaban en mantenimiento y que <b>aportarán cerca de 100 megavatios extras.</b></p>"}},{"id":32,"title":"Unos estafadores aprovechan el problema de sobrecalentamiento del iPhone 15 para robar móviles presuntamente defectuosos","link":"https://www.ecuavisa.com/tendencias/tecnologia/estafadores-iphone-15-sobrecalientamiento-robo-celulares-XM6196642","guid":{"isPermaLink":"false","__text":"640d5895-c306-46ce-881b-bf36b4623e75"},"pubDate":"Mon, 23 Oct 2023 18:20:00 GMT","description":{"readingtime":"112","__text":"<img src=\"https://www.ecuavisa.com/binrepository/captura-de-pantalla-2023-10-23-130402_1203418_20231023130353.png\"><p>Un grupo de estafadores ha estado utilizando el problema de sobrecalentamiento de los nuevos 'smartphones'<a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/tendencias/tecnologia/novedades-nuevo-iphone-15-pro-max-potente-FN5960016\" target=\"_blank\"> iPhone 15</a> como excusa para <b>engañar a los usuarios</b> y<b> robar su nuevo dispositivo</b>, con la excusa de que se trata de un error peligroso y lo deben cambiar por un modelo sin este fallo.</p><p>Tras el lanzamiento de los iPhone 15 el pasado mes de septiembre, los usuarios comenzaron a detectar un problema de <b>sobrecalentamiento</b> en el dispositivo, sobre todo, <b>durante la carga de la batería y con un uso prolongado.</b></p><p>En este sentido, días más tarde Apple reconoció el problema de sobrecalentamiento de sus nuevos 'smartphones' y adelantó que se trataba de un <b>fallo en iOS 17</b>. Por ello, con la versión iOS 17.0.3, que fue lanzada a principios de octubre, la compañía introdujo un parche para solucionar este fallo en todos los nuevos iPhone, entre otras novedades.</p><p>Sin embargo, algunos actores maliciosos en Estados Unidos han utilizado este <b>error real</b> de los iPhone 15 como gancho <b>para estafar</b> a los usuarios y conseguir robarles el 'smartphone', tal y como ha podido conocer Mashable.</p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/tendencias/tecnologia/apple-trabaja-parches-para-corregir-sobrecalentamiento-iphone-15-NB6074285\" target=\"_blank\">Apple trabaja en parches para corregir el sobrecalentamiento que experimentan los iPhone 15</a></p><p>En concreto, el modus operandi de los estafadores comenzaba por hacerse pasar por trabajadores de plataformas que venden estos dispositivos, como es el caso de Verizon. De esta forma, los actores maliciosos eran capaces de averiguar qué usuarios adquirían un iPhone 15 a través de esta plataforma, y contactaban con ellos mediante una llamada telefónica.</p><p>En dicha llamada, los estafadores <b>decían ser trabajadores de Verizon</b> e informaban a los usuarios de que, cuando recibiesen su nuevo iPhone 15, les volverían a llamar para ejecutar un diagnóstico de forma remota sobre el problema de sobrecalentamiento.</p><p>Así, una vez el usuario recibía su dispositivo, los actores maliciosos volvían a llamar. En esta ocasión, explicaban en qué consistía el fallo de sobrecalentamiento a los usuarios, y les indicaban que habían recibido un <b>comunicado desde Apple</b> que detallaba que su dispositivo era uno de los afectados por el error.</p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/tendencias/tecnologia/por-que-se-sobrecalienta-tu-nuevo-iphone-15-YD6072203\" target=\"_blank\">Por qué se sobrecalienta tu nuevo iPhone 15</a></p><p>Además, incidían en que se trata de un fallo \"peligroso\" y que, por ello, desde la plataforma debían <b>recoger el iPhone \"de inmediato\"</b>, según Mashable.</p><p>Finalmente, los estafadores <b>enviaban una empresa de mensajería </b>a la dirección del usuario para recoger el iPhone 15 supuestamente defectuoso, todo ello con la premisa de que se les entregaría un modelo nuevo y sin fallos durante el mismo día.</p><p>Al tratarse de un error real de iPhone, los estafadores lo utilizaban como excusa para conseguir más credibilidad. De hecho, según declaraciones de un portavoz de Verizon al mismo medio, esta estafa \"suena como un <b>esquema de 'phishing'</b> de voz en el que el actor malicioso se acerca a una víctima potencial y se hace pasar por un representante de TI o de servicio al cliente de una gran corporación e intenta obtener información, o en este caso su teléfono real\".</p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/tendencias/tecnologia/iphone-15-dubai-peleas-compra-celular-DX6011207\" target=\"_blank\">iPhone 15: en Dubai se registran peleas por comprar el celular</a></p><p>Asimismo, el portavoz también ha advertido a los usuarios que <b>Verizon \"nunca se comunicaría con los clientes por teléfono por un retiro del mercado o un problema con el producto\".</b></p>"}},{"id":33,"title":"Los radares en Guayaquil siguen multando, pese a fallo judicial","link":"https://www.ecuavisa.com/noticias/guayaquil/radares-guayaquil-multas-fallo-judicial-FM6196227","guid":{"isPermaLink":"false","__text":"a755e073-0e67-494f-a9ff-85c2d2b14153"},"pubDate":"Mon, 23 Oct 2023 19:33:02 GMT","description":{"readingtime":"55","__text":"<img src=\"https://www.ecuavisa.com/binrepository/atm-guayaquil-89_1203159_20231023143237.jpg\"><p>Los <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/un-juez-ordena-suspender-temporalmente-fotorradares-y-sus-multas-en-ecuador-IE6071875\" target=\"_blank\">fotorradares</a></b> que están en <b>Guayaquil</b> siguen funcionando y multando normalmente, pues la <b>Agencia de Tránsito y Movilidad </b>(ATM) \"no ha sido notificada formalmente de alguna disposición judicial\" para suspender su uso.</p><p>Hace casi dos meses un juez de <b>Santo Domingo de los Tsáchilas </b>falló a favor de la Federación Nacional de Cooperativas de Transporte Interprovincial de Pasajeros del Ecuador<b> (Fenacotip)</b>. Mediante una medida cautelar, el magistrado Emerson Curipallo ordenó la suspensión de los radares, fotorradares y fotosensores. Dispuso que la <b>Agencia Nacional de Tránsito </b>(ANT) y la <b>Comisión de Tránsito del Ecuador</b> (CTE) notifiquen a los municipios para que se aplique la medida.</p><p><b>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/guayaquil/atm-fotorradar-via-costa-guayaquil-HD5894559\" target=\"_blank\">Guayaquil: un hombre ha sido multado 34 veces por un mismo fotorradar en la Vía a la Costa</a></b></p><p>El 11 de octubre la <b>ANT</b> señaló que había cumplido esa tarea y que la resolución judicial \"había sido notificada a las partes involucradas\", pero la <b>ATM </b>sostiene que eso no ha ocurrido.</p><p>En un comunicado difundido este lunes 23 de octubre, la ATM aclaró cuál es la situación de los artefactos. Señala que en el área urbana<b> hay 34 radares operativos</b> \"que cumplen con los requisitos establecidos en la <b>Ley Orgánica de Transporte Terrestre, Tránsito y Seguridad Vial</b>\".</p><p>En Quito, la <b>Agencia Metropolitana de Tránsito</b> (AMT) también indicó que no había recibido una notificación formal del fallo judicial, por lo que <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/quito/sentencia-funcionamiento-fotorradares-velocidad-quito-XM6086000\" target=\"_blank\">sus fotorradares siguen operando</a></b>.</p><p>De acuerdo al <b>Código Orgánico Integral Penal</b> (COIP), la multa por exceder los límites de velocidad asciende al 30% de un salario básico, es decir, <b>135 dólares</b>.</p>"}},{"id":34,"title":"Crisis migratoria: ¿Cómo Daniel Noboa detendrá el éxodo de ecuatorianos?   ","link":"https://www.ecuavisa.com/la-noticia-a-fondo/crisis-migratoria-como-daniel-noboa-detendra-exodo-de-ecuatorianos-BK6194751","guid":{"isPermaLink":"false","__text":"cb97b128-8e2c-44b3-9bd3-1f0442de0faa"},"pubDate":"Tue, 24 Oct 2023 00:33:06 GMT","description":{"readingtime":"135","__text":"<img src=\"https://www.ecuavisa.com/binrepository/nmdy3gas5ub6hlllcgnvxp2bk4-220633-2021_1202769_20231023123337.jpg\"><p><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/quien-es-quien-en-el-circulo-cercano-de-daniel-noboa-presidente-electo-en-ecuador-EA6165644\">Daniel Noboa, el presidente electo de Ecuador, </a>tiene varios frentes que atender en 18 meses aproximadamente que durará su gestión. Entre ellos, destacan la seguridad y la creación de empleo, dos problemáticas centrales que han contribuido <b>al éxodo de ecuatorianos</b> en los últimos dos años.</p><p>Hay cifras que retratan la problemática. En lo que va de este año, de las 375 361 personas que han atravesado el tapón del Darién, 46 300 son ecuatorianos.</p><p>Más datos dimensionan la situación. El <a rel=\"nofollow\" href=\"https://www.cbp.gov/newsroom/stats/nationwide-encounters\">Departamento de Puertos y Fronteras del Departamento de Seguridad Nacional de Estados Unidos, </a>según el corte de su año fiscal, la cantidad de ecuatorianos detenidos, expulsados y deportados ha alcanzado los 117 847. Una cifra que devela que se ha cuatriplicado en el último año, si se compara con 2022, cuando fueron 24 936.</p><p>Incluso, es mayor al éxodo registrado en 2021, cuando 97 074 migrantes fueron deportados desde territorio estadounidense.</p><p>Aunque son muchas las imágenes que retratan el desplazamiento de familias enteras, en ese universo, también hay registro de menores no acompañados, en total, 3 895. </p><p>​​​​<b>LEA: </b><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/iess-propuestas-daniel-noboa-crisis-HI6183119\">IESS: ¿Qué propuestas tiene Daniel Noboa para resolver la crisis y son viables?</a></p><p>El presidente electo ha incluido en su plan de <b>Gobierno</b> promesas para abordar esta nueva ola migratoria, centrándose en la inclusión económica y social de los migrantes. Estas son las propuestas.</p><p><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/quien-es-quien-en-el-circulo-cercano-de-daniel-noboa-presidente-electo-en-ecuador-EA6165644\">El presidente electo, Daniel Noboa,</a> destinó dos secciones de su plan de gobierno para abordar la crisis migratoria, dividiendo la estrategia en dos ejes: <b>inclusión económica y social. </b></p><p>En el ámbito económico, se plantea la implementación de un programa de <b>inserción laboral para migrantes, </b>el cual, explica, ofrecerá capacitación en habilidades y competencias demandadas en el mercado laboral ecuatoriano. El objetivo es establecer colaboraciones con <b>empresas locales </b>dispuestas a contratar a migrantes capacitados, a cambio de incentivos fiscales para estas compañías.</p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/reunificacion-familiar-en-ee-uu-ecuatorianos-con-el-formulario-i-130-aprobado-podrian-ser-contactados-en-los-proximos-dias-EJ6182314\">Reunificación familiar en EE.UU.: ecuatorianos con el formulario I-130 aprobado podrían ser contactados en los próximos días</a></p><p>Sin embargo, no se detalla <b>una cifra</b> sobre cuántos puestos de trabajo se preven generar, ni cuántos recursos serán destinados para el programa. </p><p>Por otro lado, el plan de Gobierno también expone que se impulsará un programa de reconocimiento de <b>títulos y habilidades</b> para migrantes que puedan ejercer su profesión. Aquello, según expone el plan, facilitará la transferencia de sus conocimientos a la economía ecuatoriana. Asimismo, no se describe cómo será la metodología para habilitar estos títulos.</p><p>Otra acción que señala el plan de<b> Gobierno es el apoyo para migrantes emprendedores</b> que busquen establecer pequeñas y medianas empresas en el país:     </p><p><b>Inclusión económica de migrantes:  </b></p><p>Sobre la materia, Gonzalo González, <b>viceministro del Ministerio de Relaciones Exteriores y Movilidad Humana,</b> en una entrevista con Ecuavisa.com expresó que la relación entre Estados Unidos y Ecuador ha logrado obtener medidas para una migración ordenada. \"Hemos estado trabajando permanentemente no solo con EE.UU. sino con varios países, como España, Italia, Canadá\", afirmó.</p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/quien-es-quien-en-el-circulo-cercano-de-daniel-noboa-presidente-electo-en-ecuador-EA6165644\">¿Quién es quién en el círculo cercano de Daniel Noboa, presidente electo en Ecuador?</a></p><p>Es que en día recientes, <b>Estados Unidos,</b> el principal destino de los migrantes ecuatorianos, anunció que incluyó a los ecuatorianos en el programa de <a rel=\"nofollow\" href=\"https://www.ecuavisa.com/noticias/ecuador/reunificacion-familiar-de-ecuatorianos-en-estados-unidos-esto-es-lo-que-debe-saber-BY6177434\">Reunificación Familiar en Estados Unidos</a>. El cual tiene como objetivo prevenir la migración ilegal y agilizar los procesos.</p><p>Otro eje en el que se concentrará <b>Noboa</b> para mitigar <b>la crisis migratoria</b> es en el enfoque social. El plan de Gobierno ofrece desarrollar campañas de sensibilización:<b> \"Para promover la comprensión y la tolerancia hacia los migrantes\"</b>. </p><p>Entre otras propuestas habla de establecer <b>centros de apoyo a migrantes que ofrezcan servicios de asesoramiento legal,</b> asistencia psicológica, aprendizaje del idioma y orientación cultural. Sin embargo, no detalla cuántos, ni dónde serán creados.</p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/primeras-damas-en-ecuador-quienes-han-ocupado-el-cargo-y-que-papel-cumplieron-CE6170620\">Primeras damas en Ecuador: ¿Quiénes han ocupado el cargo y qué papel cumplieron?</a></p><p>El plan del presidente electo también menciona facilitar la integración <b>de niños migrantes </b>en el sistema educativo ecuatoriano mediante programas de educación inclusiva, aunque es una propuesta que no brinda mayores detalles sobre recursos económicos para poder ejecutarlo. </p><p><b>Integración social de migrantes: </b></p>"}},{"id":35,"title":"Masacre en Yaguachi: diez víctimas por intentar matar a alias Carlitos","link":"https://www.ecuavisa.com/noticias/seguridad/masacre-yaguachi-diez-victimas-alias-carlitos-JJ6193957","guid":{"isPermaLink":"false","__text":"ea4a9006-e26f-49c7-9ca1-39d500a0fbc2"},"pubDate":"Mon, 23 Oct 2023 16:45:07 GMT","description":{"readingtime":"82","__text":"<img src=\"https://www.ecuavisa.com/binrepository/siete-cadaveres_1202728_20231023114507.jpg\"><p>La <b>Fiscalía General del Estado </b>(FGE) investiga una nueva masacre ocurrida el sábado 22 de agosto en <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/unas-detonaciones-provocaron-el-panico-de-los-asistentes-al-pregon-estudiantil-en-yaguachi-DD5500656\" target=\"_blank\">Yaguachi</a></b>, provincia del <b>Guayas</b>. Siete personas fueron asesinadas y otras tres resultaron heridas en una balacera que se extendió por la calle Remigio Crespo, en el <b>Barrio Chino</b>.</p><p>Según las primeras indagaciones de la <b>Policía Nacional</b>, un grupo de sicarios que se movilizaba en dos camionetas intentaba matar a Carlos Luis Campuzano Alcívar (<b>alias </b><i><b>Carlitos</b></i>), hijo de Darwin Israel Campuzano Macías (<a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/yaguachi-se-volvio-un-pueblo-fantasma-tras-el-asesinato-de-alias-la-mole-EM5295107\" target=\"_blank\"><b>alias </b><i><b>La Mole</b></i></a>), quien fue asesinado en junio pasado. Sin embargo, el objetivo del ataque logró escapar en un vehículo.</p><p><b>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/ataque-yaguachi-asesinados-guayas-LA3288940\" target=\"_blank\">Ataque criminal en Yaguachi deja 2 muertos, 3 heridos y vehículos quemados</a></b></p><p>En entrevista con Teleamazonas, el teniente coronel Freddy González, jefe de la Policía en Yaguachi, informó que eran \"de ocho a diez\" criminales que portaban fusiles y armas largas. Señaló que los sicarios llegaron al sitio donde estaba <i>Carlitos</i> y abrieron fuego. El hombre pudo huir, pero los asesinos lo persiguieron. En esa escapatoria, hubo personas que también fueron alcanzadas por las balas.</p><p>Además de disparar, los criminales también hicieron detonar un <b>artefacto explosivo</b>.</p><p>La FGE señaló que abrió de oficio una investigación y que se procedió con el levantamiento de los cadáveres e indicios balísticos. Los cuerpos fueron llevados a la morgue de <b>Milagro</b> porque <b>Yaguachi no cuenta con un centro forense</b>.</p><p>De su lado, la <b>Alcaldía de Yaguachi</b>, en un comunicado, lamentó esta matanza. Responsabilizó a las autoridades nacionales \"de que hoy las familias yaguachenses no puedan vivir en paz\". El Municipio además cubrió los gastos funerarios.</p><p>Además de este crimen múltiple, tres personas más fueron asesinadas en Yaguachi este fin de semana. Una mujer fue baleada en su negocio, un billar ubicado en la <b>parroquia Pedro J. Montero</b>; y en el <b>recinto San Juan</b>, otros dos hombres fueron acribillados.</p><p>La policía subraya que la mayoría de crímenes en Yaguachi obedece a una pugna de territorio entres dos organizaciones criminales: <b>Lobos y Águilas.</b></p><p><i>La Mole </i>era cabecilla de Las Águilas en Yaguachi. Tras su cruel muerte, su hijo habría asumido el mando en la estructura criminal.</p><p>No es la primera vez que ocurren masacres en Yaguachi. En agosto pasado,<b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/ataque-yaguachi-guayas-escuela-LN5843195\" target=\"_blank\">un grupo de criminales disparó a varias personas afuera de un colegio</a></b>. En marzo, hubo otro ataque múltiple en el <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/asesinatos-yaguachi-guayas-crimenes-LL4782951\" target=\"_blank\">Barrio Chino</a></b>.</p><p> </p>"}},{"id":36,"title":"Juegos Panamericanos: Ecuador escala al puesto 11 en el medallero tras la victoria de Angie Palacios","link":"https://www.ecuavisa.com/deportes/otros-deportes/juegos-panamericanos-ecuador-escala-al-puesto-11-en-el-medallero-tras-la-victoria-de-angie-palacios-BJ6193517","guid":{"isPermaLink":"false","__text":"1c5da0a8-b355-4e01-b17a-a43371e6b163"},"pubDate":"Mon, 23 Oct 2023 13:05:40 GMT","description":{"readingtime":"36","__text":"<img src=\"https://www.ecuavisa.com/binrepository/whatsapp-image-2023-10-23-at-7-58_1202527_20231023080405.jpg\"><p>Disputada el día 3 en los<b> <a href=\"https://www.ecuavisa.com/deportes/ciclismo/richard-carapaz-ha-sido-una-prueba-muy-dura-no-era-mi-fuerte-pero-me-voy-contento-por-el-resultado-y-lleno-de-orgullo-por-el-apoyo-XI6192132\">Juegos Panamericanos de Santiago 2023</a></b>, la delegación de Ecuador ha podido escalar en el medallero, el cual lidera Estados Unidos.</p><p>Con <b>20 medallas de oro, 11 de plata y 15 de bronce</b>, la escuadra norteamericana comanda a placer el torneo multidisciplinario que se lleva a cabo en suelo chileno.</p><p><b>Lea:</b> <b><a href=\"https://www.ecuavisa.com/deportes/otros-deportes/juegos-panamericanos-angie-palacios-gana-la-primera-medalla-de-oro-para-ecuador-BJ6193003\">Juegos Panamericanos: Angie Palacios gana la primera medalla de oro para Ecuador</a></b></p><p>México es segundo con<b> 10 de oro, 5 de plata y 3 de bronce, </b>mientras que Canadá completa el top con <b>9 de oro, 6 de plata y 6 de bronce.</b></p><p>En el cuarto lugar aparece Brasil, siendo el primer país fuera de Norte América, con <b>5 de oro, 9 de plata y 9 de bronce.</b></p><p>Mientras que Ecuador aparece en el puesto 11 con una medalla de oro, una de plata y 3 de bronce.</p><p>Cabe recordar que existen un total de <b>40 naciones participantes </b>en estos Juegos Panamericanos que tiene a Ecuador entre los mejores.</p><p> </p>"}},{"id":37,"title":"Elecciones Argentina 2023: cierran las urnas y comienza el conteo de votos","link":"https://www.ecuavisa.com/mundo/argentina-urnas-conteo-votos-presidente-AI6192705","guid":{"isPermaLink":"false","__text":"e4ee3b94-004b-44f1-b2ce-c78ad3457a9c"},"pubDate":"Sun, 22 Oct 2023 21:34:14 GMT","description":{"readingtime":"63","__text":"<img src=\"https://www.ecuavisa.com/binrepository/81bcece36d6f71350d009ded5d36ba647f3fe_1202192_20231022164857.jpg\"><p>Los recintos electorales de Argentina cerraron sus urnas al marcar las 18:00 (16:00 en Ecuador), y comenzaron <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/millones-argentinos-votacion-proximo-presidente-BH6191751\" target=\"_blank\">el conteo de votos de sus elecciones generales</a></b>, <b>en donde se votan autoridades como el binomio presidencial y diputados</b>.</p><p>Según la Cámara Electoral de Argentina, <b>un 74% del padrón de argentinos fue a votar en estos comicios </b>hasta la hora de cierre, aunque el porcentaje puede aumentar, ya que quienes estaban en fila hasta las 18:00 sí les permiten sufragar, <b>señalaron autoridades</b>.</p><p>Le puede interesar: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/elecciones-argentina-domingo-desafian-la-logica-politica-MJ6182853\" target=\"_blank\">Por qué las elecciones de este domingo en Argentina desafían la lógica política</a></b></p><p>Según previsiones del organismo electoral argentino, desde las 22:00 (20:00 en Ecuador) <b>se conocerán los primeros resultados de estos comicios</b>, y para la medianoche se marcaría una tendencia.</p><p>Los principales candidatos que <b>aspiran al cargo de presidente son el líder de La Libertad Avanza</b> (ultraderecha), <b>Javier Milei</b>, quien fue el más votado en las primarias de agosto y es el máximo favorito; el actual ministro de Economía,<b> Sergio Massa</b>, quien representa a la coalición oficialista Unión por la Patria (peronismo); y la aspirante de Juntos por el Cambio (centroderecha),<b> Patricia Bullrich</b>.</p><p>Además, compiten el gobernador de Córdoba en funciones, <b>Juan Schiaretti</b>, que representa a Hacemos Por Nuestro País (peronismo disidente), y la candidata del Frente de Izquierda y de los Trabajadores,<b> Myriam Bregman</b>.</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/javier-milei-duerme-debate-ley-ganancias-DY6010216\" target=\"_blank\">Javier Milei se duerme en el debate de la ley de Ganancias</a></b></p><p>En Argentina, para que un candidato gane la primera vuelta debe superar el 45 % de los votos válidos, o<b> tener más del 40 % con una diferencia de 10 puntos sobre el segundo lugar</b>.<br /></p><p>Si no se superan esos umbrales, la segunda vuelta se celebrará el 19 de noviembre, y el ganador se posesionará el 10 de noviembre y gobernará hasta 2027.</p>"}},{"id":38,"title":"Los consumidores cambian hábitos para enfrentar crisis de inseguridad","link":"https://www.ecuavisa.com/noticias/seguridad/consumidores-cambian-habitos-crisis-inseguridad-XI6192154","guid":{"isPermaLink":"false","__text":"7d99cb15-557f-461f-99a7-a921fc0b2025"},"pubDate":"Sun, 22 Oct 2023 19:33:50 GMT","description":{"readingtime":"43","__text":"<img src=\"https://www.ecuavisa.com/binrepository/2023092876668-gye-bomba-en-restaurant_1202028_20231022143044.jpg\"><p>La <a href=\"https://www.ecuavisa.com/noticias/seguridad/ecuador-peor-crisis-inseguridad-historia-LE5644269\">crisis de inseguridad</a> que enfrenta el país tiene <b>impacto en la economía y en el comportamiento de los consumidores</b>, así lo refleja el informe de la consultora económica <b>Oikonomics</b>.</p><p>Esta empresa detectó que <b>el 64 % de personas consultadas optó por dejar de realizar ciertas tareas fuera de casa para evitar ser víctimas de la delincuencia</b>. Por ejemplo, las personas dejan de ir a centros de diversión y <b>restaurantes</b>, <b>parques</b>, viajar dentro del país y visitar <b>lugares turísticos</b> donde puede haber aglomeraciones.</p><p><i><b>Lea:</b></i> <a href=\"https://www.ecuavisa.com/noticias/politica/inseguridad-reto-gobierno-daniel-roboa-GC6163686\">La inseguridad, el gran reto del gobierno de Daniel Noboa</a></p><p><b>David Gutiérrez</b>, de la <a rel=\"nofollow\" href=\"https://www.oikonomics.com.ec/\">consultora Oikonomics</a>, dice que la percepción de <b>inseguridad</b> se origina porque fueron <b>víctimas de la delincuencia o porque algún cercano lo ha sido</b>.</p><p>Según las proyecciones del informe, y con base en las ganancias de estos sectores en el 2022, <b>las pérdidas podrían ser de USD 15 millones</b> en tres meses.</p><p>Las encuestas se realizaron a 280 personas de diferentes rangos de edad, ingresos y que residen en distintas zonas de la ciudad de <b>Quito</b>. Según la consultora, los datos son similares en <b>Cuenca</b> y <b>Guayaquil</b>.</p><p><i><b>Le podría interesar: </b></i><a href=\"https://www.ecuavisa.com/noticias/politica/elecciones-ecuador-daniel-noboa-presidente-retos-ecuavisa-space-MA6156394\">Elecciones Ecuador 2023 | ¿qué se viene para Daniel Noboa tras ganar en los comicios anticipados?</a></p>"}},{"id":39,"title":"Daniel Noboa: el presidente electo cumple una agenda de actividades en España, donde se reunió con empresarios ","link":"https://www.ecuavisa.com/noticias/politica/daniel-noboa-agenda-actividades-espana-JH6191290","guid":{"isPermaLink":"false","__text":"e777eb51-0486-4f1e-9765-7a82ebb99e04"},"pubDate":"Sun, 22 Oct 2023 02:26:33 GMT","description":{"readingtime":"40","__text":"<img src=\"https://www.ecuavisa.com/binrepository/2023082271053-gye-daniel-noboa_1201677_20231021212655.jpg\"><p>Aunque la agenda de actividades del presidente electo <a href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-la-meteorica-carrera-politica-del-joven-empresario-que-ahora-es-presidente-de-ecuador-YK6158089\">Daniel Noboa</a> no ha sido comunicada oficialmente, trascendieron las <b>actividades que cumplió en Madrid</b>, donde este viernes tuvo un encuentro con miembros de la <a rel=\"nofollow\" href=\"https://www.segib.org/\">Secretaría General Iberoamericana</a> (Segib) y con representantes de la <b>Confederación Española de Organizaciones Empresariales</b>.</p><p>La reunión con la <b>Segib</b> forma parte de los preparativos de la próxima <b>Cumbre Iberoamericana</b> que se celebrará en Ecuador en 2024.</p><p><i><b>Lea: </b></i><a href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-presidente-ecuador-generacion-empleo-combate-violencia-BX6145344\">Daniel Noboa, presidente electo de Ecuador, priorizará la generación de empleo y el combate a la violencia</a></p><p>Se conoció que también en el encuentro, <b>Daniel Noboa</b> coincidió con el periodista venezolano <b>Miguel Henrique Otero</b>, quien vive en el exilio en España y colgó una foto con el <b>nuevo presidente electo de Ecuador</b> en su cuenta X (antes Twitter). </p><p>Para trasladarse a ese país, el nuevo <b>Primer Mandatario</b> viajó en un vuelo comercial donde compatriotas aprovecharon para tomarse fotos y grabar videos de <b>apoyo hacia su futura gestión</b>.</p><p><i><b>Le podría interesar: </b></i><a href=\"https://www.ecuavisa.com/noticias/politica/tres-claves-para-entender-la-crisis-de-violencia-en-ecuador-y-las-propuestas-para-combatirla-de-daniel-noboa-YK6158724\">Tres claves para entender la crisis de violencia en Ecuador y las propuestas para combatirla de Daniel Noboa </a></p>"}},{"id":40,"title":"Barcelona SC gana y recupera la punta de la Liga Pro","link":"https://www.ecuavisa.com/deportes/futbol-nacional/en-vivo-barcelona-sc-vs-libertad-JG6190946","guid":{"isPermaLink":"false","__text":"ef05ab04-ddef-4db8-9194-f470e0cc1c23"},"pubDate":"Sun, 22 Oct 2023 01:03:25 GMT","description":{"readingtime":"47","__text":"<img src=\"https://www.ecuavisa.com/binrepository/2023102180355-fbl-ligaprobet593-barce_1201657_20231021200134.jpg\"><p>Por una fecha más de la segunda etapa de la <b><a href=\"https://www.ecuavisa.com/deportes/tabla-acumulada/liga-pro/serie-a-ecuador\">Liga Pro EC, Barcelona SC </a></b>recibió a Libertad de Loja en el estadio Monumental con la obligación de ganar para seguir puntero tras conocer la victoria de <b>Técnico Universitario</b> más temprano.</p><p>Libertad llegaba con la necesidad de buscar sumar ya que pelea por no descender a la <b>Serie B.</b> Ya en cancha,<b> BSC</b> no tuvo claridad ya que su rival se planteó de forma ordenada, cerrando espacios y dejando poca capacidad de los amarillos en armar juego.</p><p><b>Lea:<a href=\"https://www.ecuavisa.com/deportes/futbol-nacional/tecnico-universitario-gana-y-es-puntero-a-espera-de-lo-que-hagan-bsc-liga-de-quito-y-delfin-HG6190797\"> Técnico Universitario gana y es puntero a espera de lo que hagan BSC, Liga de Quito y Delfín</a></b></p><p>Sin embargo, BSC encontró el gol por medio de la pelota parada con un desvío de<b> Francisco Fydriszewski</b> quien puso la única conquista.</p><p>Luego del gol, Barcelona fue creciendo y en los primeros minutos del segundo tiempo, se acercó al arco lojano para sellar el triunfo.</p><p>En medio del trámite a favor de los toreros, <b>Janner Corozo</b> fue expulsado por doble tarjeta amarilla, dejando con 10 a su equipo y dando vida a un<b> Libertad </b>que intentó encontrar el 1-1.</p><p>Finalmente, el gol no llegó y BSC ganó, se mantiene líder y Libertad en zona de descenso.</p><p>La próxima fecha, <b>BSC visitará a Orense SC en Machala,</b> mientras que Libertad recibirá a un rival directo que es Gualaceo.</p><p>(NOTICIA EN DESARROLLO)</p>"}},{"id":41,"title":"Jorge Glas presentó una denuncia de extorsión en contra de una antigua asesora de la Vicepresidencia de Ecuador","link":"https://www.ecuavisa.com/noticias/politica/glas-denuncia-extorsion-asesora-vicepresidencia-GG6190679","guid":{"isPermaLink":"false","__text":"7c291a49-c4cb-438a-bbb1-055b76100d19"},"pubDate":"Sat, 21 Oct 2023 19:27:16 GMT","description":{"readingtime":"52","__text":"<img src=\"https://www.ecuavisa.com/binrepository/2023081769579-gye-jorge-glas_1201408_20231021141422.jpg\"><p><b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/jorge-glas-reconstruccion-manabi-terremoto-BH5911056\" target=\"_blank\">Jorge Glas</a></b> <b>está involucrado en un nuevo proceso legal</b>. El pasado 18 de octubre presentó una denuncia por el delito de extorsión en contra de Soledad Padilla,<b> quien fue su asesora durante su periodo como vicepresidente de Ecuador</b>.</p><p>Esta acción fue presentada en el edificio Montecristi de la Fiscalía General en Guayaquil,<b> según consta en el sistema de Noticias del Delito</b>.</p><p>Le puede interesar: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/quienes-son-senadores-ee-uu-sanciones-rafael-correa-YM6079199\" target=\"_blank\">¿Quiénes son los senadores de EE.UU. que piden sanciones para Rafael Correa y por qué?</a></b></p><p>Padilla ocupó otros cargos en la Vicepresidencia <b>además de ser asesora, como ser gestora de gobierno </b>y directora de compromisos presidenciales y vicepresidenciales entre 2015 y 2017.</p><p>Además, estuvo en la Prefectura de Pichincha, administrada por la correísta Paola Pabón, hasta agosto de 2023<b> como directora técnica de apoyo</b>.</p><p>Jorge Glas<b> está sentenciado en firme por los casos Odebrecht y Sobornos 2012-2016</b>. Le otorgaron libertad condicional en noviembre del 2022, y recuperó sus derechos políticos por orden del juez Jhon Rodríguez en junio del 2023, <b>a quien le dictaron prisión preventiva por prevaricato el 19 de octubre</b>.</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/senadores-estados-unidos-biden-responsabilizar-correa-CA6075343\" target=\"_blank\">Siete senadores de Estados Unidos piden a Joe Biden que responsabilice a Rafael Correa por su participación en actos de corrupción</a></b></p><p>Al estar habilitado para participar en las elecciones anticipadas,<b> fue proclamado como el candidato para los comicios presidenciales</b> de la Revolución Ciudadana, sin embargo se negó y propuso que el binomio sea Luisa González y Andrés Arauz.</p>"}},{"id":42,"title":"Abre el paso de Rafah: qué ayuda entró a Gaza y cuánto realmente puede aliviar la situación de la población","link":"https://www.ecuavisa.com/mundo/ayuda-humanitaria-gaza-aliviar-poblacion-AG6190310","guid":{"isPermaLink":"false","__text":"fea10133-21ed-43e6-bfe7-5a4a72fb647b"},"pubDate":"Sat, 21 Oct 2023 15:14:32 GMT","description":{"readingtime":"5","__text":"<img src=\"https://www.ecuavisa.com/binrepository/28c22d40-6ffc-11ee-9bb7-4d0f360e0a49_1201247_20231021101424.jpg\">"}},{"id":43,"title":"Arsenal amarga al Chelsea con agónico empate por la Premier League","link":"https://www.ecuavisa.com/deportes/futbol-internacional/arsenal-amarga-al-chelsea-con-agonico-empate-por-la-premier-league-LG6190269","guid":{"isPermaLink":"false","__text":"f546d2a8-fb62-4023-a67f-8beb4f8c76a4"},"pubDate":"Sat, 21 Oct 2023 18:30:34 GMT","description":{"readingtime":"34","__text":"<img src=\"https://www.ecuavisa.com/binrepository/whatsapp-image-2023-10-21-at-10-10_1201235_20231021101211.jpg\"><p>Por una fecha más de la<a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/el-liverpool-vence-a-su-eterno-rival-everton-con-doblete-de-salah-FG6190205\"><b> Premier League el Chelsea</b> recibió al Arsenal</a> en el partido de la jornada, ya que ambas escuadras de Londres necesitaban un triunfo para sus aspiraciones en la tabla de posiciones.</p><p>El<b> Chelsea llegaba con una racha positiva con tres triunfos, mientras que el Arsenal</b> venía de ganarle al Manchester City, favorito del certamen inglés.</p><p>Lea: <b><a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/el-liverpool-vence-a-su-eterno-rival-everton-con-doblete-de-salah-FG6190205\">El Liverpool vence a su eterno rival Everton con doblete de Salah</a></b></p><p>Ya en cancha, los blues, fueron superiores, encontrando el 1-0 al minuto 15 del primer tiempo, por medio de<b> Cole Palmer </b>quien concretó desde el punto penal.</p><p>Con el gol, el Chelsea mantuvo la intensidad y pudo traducirlo en otro gol por medio de <b>Mijailo Mudryk</b> al minuto 48.</p><p>A pesar de las distancias, el Arsenal encontró el descuento <b>inicial por medio de Declan Rice </b>al minuto 77.</p><p>El 2-2 cayó en los minutos adicionales, por medio de <b>Leandro Trossard </b>que encajó la igualdad, dividiendo honores.</p>"}},{"id":44,"title":"Hija de Marlon Santi, coordinador de Pachakutik, fue detenida en Colombia por falsificación de dólares","link":"https://www.ecuavisa.com/noticias/seguridad/hija-marlon-santi-falsificacion-dolares-AX6189714","guid":{"isPermaLink":"false","__text":"f3a8e00f-9b42-4061-9227-23955f4b82a8"},"pubDate":"Sat, 21 Oct 2023 03:42:17 GMT","description":{"readingtime":"49","__text":"<img src=\"https://www.ecuavisa.com/binrepository/2023042653475-marlon-santi-rp-entrevi_1201079_20231020220851.jpg\"><p>Medios colombianos<b> reportaron el hallazgo de una <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/billetes-falsos-guayaquil-policia-EX4514710\" target=\"_blank\">sofisticada fábrica de dólares falsos</a></b>, en el norte del departamento de Cauca.</p><p>Cinco personas fueron detenidas por este delito, <b>entre ellas tres de nacionalidad ecuatoriana</b>. Según el reporte de procesos judiciales de Colombia, entre los detenidos está Sichak Slendy Santi<b>, hija del coordinador del movimiento indígena Pachakutik, Marlon Santi</b>.</p><p>Le puede interesar: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/conaie-demandas-daniel-noboa-politicas-neoliberales-JJ6182874\" target=\"_blank\">La Conaie plantea 15 demandas a Daniel Noboa y reitera su rechazo a políticas neoliberales</a></b></p><p>Desde el martes 17 de octubr<b>e registra un proceso por falsificación de moneda</b>, un delito que bajo las leyes colombianas puede ser penado de seis a 10 años de cárcel.</p><p><i>Televistazo </i>contactó al líder indígena y dijo que el caso le tomó por sorpresa, pues lo último que sabía de su hija <b>es que salió de la Asamblea Nacional y que cursaba la universidad</b>.</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/leonidas-iza-peter-calo-perseguido-politico-FM6169304\" target=\"_blank\">Leoonidas Iza asegura que Peter Calo, procesado por presunta violación, es un perseguido político</a></b></p><p>Dijo que no va a pronunciarse hasta tener información de dos de sus abogados que se encuentran en Colombia. Según <i><a rel=\"nofollow noopener noreferrer\" href=\"https://caracol.com.co/2023/10/19/descubren-sofisticada-fabrica-de-dolares-falsos-en-el-norte-del-cauca/\" target=\"_blank\">Radio Caracol</a></i>, personal del Ejército y  la Fiscalía, con cooperación de Estados Unidos, <b>desmantelaron la fábrica en un área indígena en la localidad de Caldono</b>.</p><p>Se incautaron billetes falsos de 50 dólares y 2 copiadoras. El proceso penal está en marcha.</p>"}},{"id":45,"title":"Moisés Caicedo: hora, fecha y canales para ver Chelsea vs. Arsenal por la Premier League","link":"https://www.ecuavisa.com/deportes/futbol-internacional/moises-caicedo-chelsea-vs-arsenal-hora-premier-league-BX6189355","guid":{"isPermaLink":"false","__text":"76fecd0c-a292-44cd-8b47-8d39ad2af47d"},"pubDate":"Sat, 21 Oct 2023 02:53:19 GMT","description":{"readingtime":"42","__text":"<img src=\"https://www.ecuavisa.com/binrepository/f85exfbwoaa9xlb_1201023_20231020215235.jpg\"><p>La <a href=\"https://www.ecuavisa.com/deportes/premierleague/tablaposiciones\">Premier League</a> se reanuda después de la paralización por la fecha FIFA, donde en Europa se jugaron las Eliminatorias rumbo a la Eurocopa 2024. <b>El Chelsea, donde milita el ecuatoriano Moisés Caicedo, jugará contra el Arsenal por la fecha nueve</b>.</p><p>Este cotejo es uno de los más llamativos de esta jornada. <b>Los Blues no iniciaron bien esta temporada</b>, sin embargo, poco a poco, han levantado su nivel, por ello este partido es crucial para recortar puntos con los equipos que se encuentran en los primeros lugares de la tabla de posiciones. </p><p>Actualmente, <b>los Blues se ubican en el puesto once del campeonato británico con 11 puntos,</b> a cinco unidades del Aston Villa, equipo situado en puestos de cupos a torneos internacionales.</p><p>Arsenal, por su parte, llegan motivados a este cotejo, tras ganarle al Manchester City con un gol de<b> Gabriel Martinelli en los últimos minutos del partido.</b> El encuentro entre los equipos ingleses se jugará en el Stamford Bridge, en Londres.</p><p><a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/chelsea-vs-arsenal-moises-caicedo-jugara-el-partido-de-la-fecha-en-la-premier-league-HK6185999\">Lea también: Chelsea vs. Arsenal: Moisés Caicedo jugará el partido de la fecha en la Premier League</a></p><p><b>Fecha: </b>21 de octubre</p><p><b>Hora: </b>11:30 (hora de Ecuador)</p><p><b>Estadio:</b> Stamford Bridge (Londres, Inglaterra)</p><p><b>Canales:</b> Star Plus</p>"}},{"id":46,"title":"El movimiento Construye afirma que no impugnará los resultados electorales del 15 de octubre","link":"https://www.ecuavisa.com/noticias/politica/movimiento-construye-no-impugnara-resultados-electorales-LX6189287","guid":{"isPermaLink":"false","__text":"e6ec9cfc-785b-4b6b-acd8-b145e88cc81d"},"pubDate":"Sat, 21 Oct 2023 03:12:00 GMT","description":{"readingtime":"34","__text":"<img src=\"https://www.ecuavisa.com/binrepository/construye-pastoon_1200999_20231020210404.jpg\"><p>Los dirigentes del <b>movimiento Construye</b>, el cual logró 28 curules en la <b>Asamblea</b>, informaron que mantendrán sus reclamos ante el <b>Consejo Nacional Electoral (CNE)</b> por la ilegalidad cometida al <b>anular las elecciones en el exterior.</b></p><p>\"Lo haremos en <b>instancias internacionales</b> y en la investigación penal en por <b>arrogación de funciones</b>\", se indicó en esa tienda política en su cuenta de X. No obstante, precisó que no se impugnará los resultados del 15 de octubre, pues el país exige que el <b>nuevo Gobierno</b> y la <b>nueva Legislatura</b> empiecen a trabajar para resolver los problemas que afectan al país.</p><p>Lo aclararon luego de los rumores que se difundieron hoy, viernes 20 de octubre de 2023, en varios <b>portales informativos</b>. Estos señalaron que Construye iniciaría <b>acciones contra el CNE</b> por las elecciones en el extranjero. </p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/fecha-limite-credenciales-asambleistas-8-diciembre-XB6175572\" target=\"_blank\">La fecha límite para la entrega de las credenciales a los 137 asambleístas es el 8 de diciembre</a></p>"}},{"id":47,"title":"Estos son los cinco pedidos del sector empresarial para el nuevo gobierno de Daniel Noboa","link":"https://www.ecuavisa.com/noticias/economia/cinco-pedidos-empresarial-daniel-noboa-GX6189239","guid":{"isPermaLink":"false","__text":"35c3e7c6-d3f5-4d2d-b372-e381768fdcf2"},"pubDate":"Sat, 21 Oct 2023 01:50:11 GMT","description":{"readingtime":"66","__text":"<img src=\"https://www.ecuavisa.com/binrepository/f0n-h0fx0aertus_1200955_20231020204854.jpg\"><p>En la coyuntura de un nuevo gobierno, el sector empresarial aborda el tema del desempleo y se suma a ese consenso <b>que señala que<a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-anuncia-investidura-20-noviembre-IK6185192\" target=\"_blank\"> la gestión de Daniel Noboa</a> debe estar signada por el pragmatismo</b>.</p><p>\"Es necesaria la ejecución inmediata desde el número uno.<b> Hay que venir a concretar cosas. No hay tiempos para curvas de aprendizaje</b>\", indica Miguel Ángel González, presidente del Comité Empresarial Ecuatoriano.</p><p>Por ello, <b>recomiendan cinco aspectos claves que dependen del ejecutivo</b> y que tendrán incidencia directa en los trabajos. El primer pedido trata sobre la seguridad, <b>dado que la percepción de estar menos seguro equivale a menos empleos</b>.</p><p>Le puede interesar:<b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-presidente-ecuador-generacion-empleo-combate-violencia-BX6145344\" target=\"_blank\"> Daniel Noboa, presidente electo de Ecuador, priorizará la generación de empleo y el combate a la violencia</a></b></p><p>En segundo, <b>debe haber una mirada hacia las nuevas tendencias</b> laborales y por ende deben hacerse ciertos cambios. \"<b>Existen modelos híbridos que no están regulados</b>, como el trabajo de manera telemática, <b>que no está pensado en las condiciones de trabajo para jóvenes</b>, para mujeres y estudiantes\", explicó María Paz Jervis, presidenta de la Cámara de Industrias y Producción durante <i><b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/programas/nuestros-noticieros/contacto-directo/contacto-directo-con-maria-paz-jervis-pita-camara-de-industrias-19-10-2023-NX6176917\" target=\"_blank\">​​​​​​Contacto Directo</a></b></i><i>.</i></p><p>En tercer punto, instan al nuevo gobierno a ejecutar los presupuestos disponibles y<b> a incentivar con seriedad las alianzas público- privadas</b>.<br /></p><p>\"Hay 6 000 millones de dólares que están represados, <b>que no pueden invertirse por temas de licencias ambientales</b>\", afirma González.</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/segunda-vuelta-ecuador-2023-que-dice-el-plan-de-gobierno-de-daniel-noboa-CK5804613\" target=\"_blank\">¿Qué dice el plan de gobierno de Daniel Noboa?</a></b></p><p>También requieren que exista un <b>férreo control al contrabando</b>, que deviene en competencia desleal para quienes cumplen con las leyes.</p><p>Por último, solicitan que exista <b>un desarrollo de consensos políticos que generen un mínimo de previsibilidad</b>, ya que califican que \"en lo inestable no hay desarrollo\". Recalcan que no son estas las únicas líneas necesarias para encender el motor de la empleabilidad, pero que sí son las más urgentes.</p>"}},{"id":48,"title":"El movimiento Revolución Ciudadana elegirá nueva directiva en noviembre con una convención nacional","link":"https://www.ecuavisa.com/noticias/politica/revolucion-ciudadana-elegira-directiva-convencion-nacional-XX6189189","guid":{"isPermaLink":"false","__text":"ff35d47b-65a8-4fba-8dc5-3cd66d46c458"},"pubDate":"Sat, 21 Oct 2023 02:54:29 GMT","description":{"readingtime":"54","__text":"<img src=\"https://www.ecuavisa.com/binrepository/reunio-n-vritual-rc5_1200965_20231020203835.jpg\"><p>Luego de la renuncia de <a href=\"https://www.ecuavisa.com/noticias/politica/aguinaga-renuncia-presidencia-revolucion-ciudadana-XB6175981\">Marcela Aguiñaga</a> a la presidencia del movimiento <b>Revolución Ciudadana</b>, tras recibir las duras críticas de <b>Pierina Correa</b>, hermana del máximo líder de la organización política, <b>Rafael Correa</b>, por la <a href=\"https://www.ecuavisa.com/noticias/politica/elecciones-2023-luisa-gonzalez-daniel-noboa-GB6157019\">derrota de Luisa González</a> en la segunda vuelta; los miembros se alistan para elegir una nueva directiva.</p><p><i><b>Lea:</b></i> <a href=\"https://www.ecuavisa.com/noticias/politica/resultados-elecciones-asambleistas-2023-el-correismo-debe-aliarse-para-lograr-una-mayoria-legislativa-CF6160260\">Resultados elecciones asambleístas 2023: el correísmo debe aliarse para lograr una mayoría Legislativa</a></p><p>Lo confirmó González, la única militante que se ha pronunciado hasta el momento. Y lo hizo durante <b>un conversatorio virtual con la militancia</b>, que se llevó a cabo la noche de este jueves. Espacio en que le expresaron su apoyo, pero también la gran preocupación que tienen por la situación interna del movimiento.</p><p>Por ahora, <b>la presidencia de RC5 está en manos de Francisco Hidalgo Franco</b>, quien era el vicepresidente y debió asumir la dirección, siguiendo los estatutos.</p><p>Pero los dirigentes locales, que son quienes realizan las labores de territorio, previo a las campañas electorales, le sugirieron a <a href=\"https://www.ecuavisa.com/noticias/politica/elecciones-ecuador-2023-quien-es-luisa-gonzalez-candidata-a-la-presidencia-de-ecuador-por-el-correismo-NA5354861\">Luisa González</a> que asuma el cargo, ante la urgente necesidad de recomponer su estructura.</p><p><i><b>Lea: </b></i><a href=\"https://www.ecuavisa.com/noticias/politica/elecciones-ecuador-2023-luisa-gonzalez-el-oro-AK6158893\">Elecciones Ecuador 2023 | El correísmo ganó en la Costa, excepto en El Oro</a></p><p><b>González</b>, una vez terminado el conversatorio, publicó un mensaje de agradecimiento para <b>Marcela Aguiñaga</b>, en su cuenta de X (antes Twitter), pero no recibió respuesta.</p><p>La <b>prefecta del Guayas</b>, más bien, volvió a mostrar su simpatía por el presidente electo, <a href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-la-meteorica-carrera-politica-del-joven-empresario-que-ahora-es-presidente-de-ecuador-YK6158089\">Daniel Noboa</a>, con otro mensaje colgado en la misma red social, lo que generó más críticas por parte del buró político de la Revolución Ciudadana.</p>"}},{"id":49,"title":"El CNE revela la fecha de entrega de credencial a Daniel Noboa como presidente de la República","link":"https://www.ecuavisa.com/noticias/politica/cne-fecha-entrega-credenciales-noboa-EY6188996","guid":{"isPermaLink":"false","__text":"6fd40ea8-27d4-4196-ac26-bdefabc09703"},"pubDate":"Sat, 21 Oct 2023 00:28:22 GMT","description":{"readingtime":"52","__text":"<img src=\"https://www.ecuavisa.com/binrepository/f8qyapcwaaadnn9_1200856_20231020191537.jpg\"><p>El Consejo Nacional Electoral indicó que<b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-sierra-desnutricion-infantil-HH6180876\" target=\"_blank\"> Daniel Noboa y Verónica Abad </a>recibirán sus credenciales como presidente y vicepresidenta </b>de Ecuador el miércoles 15 de noviembre<b>, </b>tras indicar que<b> ha completado el procesamiento del 100% de las actas de los comicios</b>.</p><p>El organismo electoral también indicó que los asambleístas electos de 21 provincias del país<b> recibirán sus credenciales desde el martes 24 de octubre</b>, cuando se notifiquen oficialmente los resultados electorales. Este proceso estará a cargo de cada junta provincial.</p><p>Le puede interesar: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-sierra-desnutricion-infantil-HH6180876\" target=\"_blank\">Daniel Noboa le debe a la Sierra su triunfo: ¿qué necesidades hay en la región?</a></b></p><p>Mientras tanto, los asambleístas de Guayas y Manabí <b>recibirán este documento el miércoles 25, y jueves 26 de octubre</b>, respectivamente.</p><p>El CNE apuntó que los legisladores electos de Pichincha, así como los asambleístas nacionales y por el exterior, <b>recibirán sus credenciales el lunes 13 de noviembre.</b></p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/israel-abierto-a-retomar-con-el-gobierno-de-daniel-noboa-el-plan-de-seguridad-y-equipamiento-por-unos-mil-millones-de-dolares-CN6179127\" target=\"_blank\">Israel, abierto a retomar con el gobierno de Daniel Noboa el plan de seguridad y equipamiento por unos mil millones de dólares</a></b></p><p>La institución avisa que estas fechas<b> se cumplirán siempre y cuando las organizaciones políticas no interpongan recursos</b> en sede administrativa ni en sede jurisdiccional.</p><p>Según el calendario electoral, <b>las contiendas que participaron de los comicios pueden impugnar resultados ante el CNE</b> entre el 28 y 30 de octubre, y posteriormente <b>pueden interponer recursos ante el Tribunal Contencioso Electoral (TCE)</b> del 31 de octubre al 5 de noviembre.</p>"}},{"id":50,"title":"Cortes de energía en Ecuador: los cuatro ríos de la capital azuaya registran bajos niveles de agua","link":"https://www.ecuavisa.com/noticias/ecuador/cuatro-rios-capital-azuaya-registran-bajos-niveles-agua-IY6188974","guid":{"isPermaLink":"false","__text":"14ee3846-b17c-4380-9681-e4d76b5b4a9a"},"pubDate":"Sat, 21 Oct 2023 01:15:24 GMT","description":{"readingtime":"61","__text":"<img src=\"https://www.ecuavisa.com/binrepository/cuenca-caudal-rios_1200892_20231020201022.jpg\"><p>El <b>caudal </b>de los <b>cuatro ríos </b>de <b>Cuenca</b> empezó a <b>disminuir </b>hace casi <b>dos meses</b>, pero este viernes la <b>situación</b> se <b>agravó</b> por la<b> falta de <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/clima-ecuador-lluvia-sierra-costa-altas-temperaturas-YF6016302\" target=\"_blank\">lluvia</a>.</b></p><p>El <b>problema </b>es evidente en la zona urbana de la <b>capital azuaya</b> por donde pasa el <b>río Yanuncay</b> que tiene una <b>superficie de 416 kilómetros cuadrados</b>.</p><p>Lo que más se ve son <b>piedras secas</b> y entre ellas está <b>creciendo maleza</b>. En otros tramos hay <b>pozas </b>con lo poco que queda de <b>agua. </b>Incluso, los ciudadanos pueden cruzar el río caminando, eso muestra los efectos del <b>estiaje</b> debido a que cuenca ya tiene<b> 51 días sin lluvia.</b></p><p>Sin embargo, el más afectado es el <b>Tomebamba </b>que pasa por debajo de puentes. Ahora solo quedan <b>grandes rocas</b>, algunas de hasta <b>dos metros</b>. Tampoco existe una <b>estructura </b>para regular el <b>caudal </b>y así poder liberar agua en <b>época seca.</b></p><p>Así lo indica <b>Rigoberto Guerrero</b> de la Empresa de Agua Potable, ETAPA.</p><p>A pesar de que el caudal de los <b>ríos Tarqui y Machángara</b> mejoró, la empresa de agua potable (ETAPA) teme que empiecen a disminuir esos<b> niveles</b> y afecte la <b>distribución</b> del servicio, que por ahora no se ha suspendido.</p><p>Sin embargo, hay problemas en la <b>planta 'El Cebollar', </b>actualmente, solo ingresan <b>30 litros de agua</b> por <b>segundo</b>, cuando el promedio requerido para cubrir el<b> consumo</b> es de <b>800 litros por segundo.</b></p><p><b>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/cortes-de-energia-ecuador-falta-lluvia-afecta-hidroelectricas-NM6178780\" target=\"_blank\">Cortes de energía en Ecuador: las represas de las hidroeléctricas tienen un menor caudal de agua por la falta de lluvias</a></b></p><p>Por eso las autoridades piden a los <b>ciudadanos</b> <b>controlar el consumo</b> de ese <b>recurso</b>, porque si el <b>fenómeno continúa</b>, en las <b>próximas dos semanas </b>podrían tomar la decisión de empezar los <b>racionamientos de agua.</b></p>"}},{"id":51,"title":"Daniel Noboa: ¿Qué temas abordará la consulta popular que propondría el nuevo presidente?","link":"https://www.ecuavisa.com/noticias/politica/temas-consulta-popular-daniel-noboa-AY6188222","guid":{"isPermaLink":"false","__text":"a468c712-6012-428d-b10e-f146904b63b8"},"pubDate":"Mon, 23 Oct 2023 00:00:00 GMT","description":{"readingtime":"197","__text":"<img src=\"https://www.ecuavisa.com/binrepository/52686939994-39894ecaa2-k_1200779_20231023060333.jpg\"><p>Faltaría casi un mes para que <b>Daniel Noboa</b>, presidente electo de <b>Ecuador</b>, asuma su nuevo cargo, y varios son <b>los desafíos que debe enfrentar el joven empresario, </b>que ahora da el salto nuevamente a la función pública, tras haber ocupado una curul en <a href=\"https://www.ecuavisa.com/noticias/politica/guillermo-lasso-califica-de-payasos-a-los-exasambleistas-y-ratifica-su-decision-de-la-muerte-cruzada-AN6179147\">la última Asamblea Nacional</a>.</p><p>Y mientras pasan los días, desde que se emitieron los resultados, <a href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-la-meteorica-carrera-politica-del-joven-empresario-que-ahora-es-presidente-de-ecuador-YK6158089\">Noboa</a> ya se mueve en la búsqueda de <b>posibles soluciones</b> de lo que apunta como urgente y que ya ha mencionado durante la campaña y el debate de segunda vuelta. Esas primeras acciones en este corto periodo de gobierno apuntan a los <b>temas de violencia y la generación de empleo</b>.</p><p><i><b>Lea:</b></i> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-presidente-ecuador-generacion-empleo-combate-violencia-BX6145344\" target=\"_blank\">Daniel Noboa, presidente electo de Ecuador, priorizará la generación de empleo y el combate a la violencia</a></p><p>Pero, como medida adicional, el <b>nuevo Primer Mandatario</b> ha incluido en su <a rel=\"nofollow noopener noreferrer\" href=\"https://www.cne.gob.ec/download/plan-de-trabajo-daniel-noboa-veronica-abad/\" target=\"_blank\">plan de gobierno</a>, y en varias entrevistas, la <a href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-convocara-consulta-popular-primeros-100-dias-gobierno-JF6160218\">convocatoria a una consulta popular</a> <b>durante los primeros 100 días en el poder</b> para, según expresó, “<b>conseguir el cambio que necesita el país</b>”.</p><p>Las preguntas, de acuerdo al texto entregado por el equipo de Noboa al <b>Consejo Nacional Electoral</b> (CNE), giran en torno a cinco áreas: <b>salud, economía, seguridad, terrorismo e institucionalidad</b>. Sumado a esto, la noche del domingo 15 de octubre, la vicepresidenta electa, <b>Verónica Abad</b>, reiteró en Quito que la propuesta de consulta popular sigue en pie y amplió los temas que incluirán en el eje de seguridad.</p><p><i><b>Lea: </b></i><a href=\"https://www.ecuavisa.com/noticias/politica/veronica-abad-vicepresidenta-noboa-trabajo-LA6156940\">Verónica Abad, binomio de Daniel Noboa, revela en qué áreas trabajaría como vicepresidenta</a></p><p>Adicionalmente, <b>Daniel Noboa</b> ha repetido que, a su juicio, el diálogo debe ser directo con el pueblo sin una <b>Asamblea</b> que ponga trabas, por ello <b>plantearía entre 10 y 12 preguntas</b>.</p><p>El <b>exasambleísta por CREO</b>, <b>Héctor Yépez</b>, dice que primero depende de si el Ejecutivo logrará <b>acuerdos con la Asamblea</b> que considere necesarios para ejecutar su plan de gobierno, “aquí tenemos algo excepcional, <b>se trata de un periodo muy corto, un año y medio</b>. Entonces hay que <b>ir a lo urgente</b>, y si para resolver lo urgente se necesita cambios que pasan por reformas a leyes hay dos vías: o la Asamblea o <b>habrá que preguntarle a la gente</b>”.</p><p>Para Yépez, quien también es docente en la <a rel=\"nofollow\" href=\"https://www.googleadservices.com/pagead/aclk?sa=L&amp;ai=DChcSEwj56c3Y8IqCAxXzLdQBHSaTBQQYABAAGgJvYQ&amp;gclid=CjwKCAjwkNOpBhBEEiwAb3MvvQ1OlZoMpoeOeFmeU3sOXTBA8OihbVz3BWsrmjtbVDAsZCdCHNiFHhoCJa0QAvD_BwE&amp;ohost=www.google.com&amp;cid=CAESVeD2LUBsSbljdw6CFZCzwcwgmC7zo3y9apDkeGPXeUc4lzHQyoKr77cTx9nt1rjI6WCtcK6DPJFZey4qow6js9NU2iNyTEYYX2hFAzUTWpASI9F9lVk&amp;sig=AOD64_32xKS0LQoxyRlKpYTVYNbt9Ji73w&amp;q&amp;adurl&amp;ved=2ahUKEwjo3cbY8IqCAxWRlGoFHbqgDCcQ0Qx6BAgKEAE\">Universidad de Especialidades Espíritu Santo</a> (<b>UEES</b>), en caso de darse la <b>consulta popular</b> lo primordial es<b> preguntar sobre seguridad</b>, y eso tiene que ver con los <b>cambios jurídicos</b> que necesita el país para enfrentar sobre todo al <b>crimen organizado</b> que aterroriza a todos los ecuatorianos, “yo creo que el presidente electo, si es que llega a tomar esa decisión, debe primero tener un voto de confianza de la ciudadanía”, exclama.</p><p><i><b>Lea: </b></i><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/quien-es-quien-en-el-circulo-cercano-de-daniel-noboa-presidente-electo-en-ecuador-EA6165644\">¿Quién es quién en el círculo cercano de Daniel Noboa, presidente electo en Ecuador?</a></p><p>De su parte, la consultora política <b>María José Torres</b> manifiesta que <b>la consulta popular sin duda es una herramienta que genera un diálogo directo con la ciudadanía</b>, pero no lo es todo para poder generar una gobernabilidad. Ella coincide con la postura de Yépez y afirma que se necesita el diálogo con la Asamblea.</p><p>“Un gobierno no se constituye solamente con el poder Ejecutivo, también tenemos el <b>poder Legislativo</b>, el <a rel=\"nofollow noopener noreferrer\" href=\"https://www.cpccs.gob.ec/\" target=\"_blank\">Consejo de Participación Ciudadana</a>. Son varios los poderes que hacen que el país pueda tener una gobernabilidad positiva que genere bienestar a la gente, entonces no se puede pensar que se soluciona todo el tema de la gestión política solo como una consulta popular”.</p><p>La experta hace referencia a <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwiZpr_U8YqCAxUmg2oFHbkTDJsQFnoECBUQAQ&amp;url=https%3A%2F%2Fwww.ecuavisa.com%2Felecciones-2023%2Fresultados-elecciones-2023-el-triunfo-del-no-en-la-consulta-popular-es-un-batacazo-para-el-gobierno-XB4399536&amp;usg=AOvVaw3ZiUm98oiwGnd7IfAh43Y7&amp;opi=89978449\">la última consulta popular convocada por Guillermo Lasso</a> en la que <b><a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwjZlYrz8YqCAxXDmmoFHadbCnkQFnoECBAQAQ&amp;url=https%3A%2F%2Fwww.ecuavisa.com%2Felecciones-2023%2Felecciones-ecuador-2023-estas-son-las-ocho-preguntas-de-la-consulta-popular-BD4335650&amp;usg=AOvVaw3Ha_ONoHI9L3BSUf5gwFH2&amp;opi=89978449\">se plantearon ocho preguntas</a></b> y <b>el no ganó en todo lo consultado</b>, “no se lo puso sobre la mesa, veíamos conversaciones en Twitter, pero los dos últimos días, me atrevería a decir, quizás, que <b>la gente no sabía exactamente por qué votar</b> y ahí fracasaron las preguntas”, menciona Torres.</p><p>Para María José Torres <b>la credibilidad del mandatario es importante</b>, pero también <b>es importante la formulación de las preguntas</b>, “y tienen también muchísimo que ver con cómo se socializan estas preguntas y cómo se socializa la importancia de una consulta popular en la gente”. Dice que eso no hubo hace casi un año, lo cual ocasiona que la gente vaya a las urnas a no saber por qué votar.</p><p><i><b>Le podría interesar: </b></i><a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/iess-propuestas-daniel-noboa-crisis-HI6183119\">IESS: ¿Qué propuestas tiene Daniel Noboa para resolver la crisis y son viables? </a></p><p>Héctor Yépez ha sido reiterativo en que lo primero es que exista <b>acuerdo en la Asamblea</b> para los temas importantes, y al hablar de eso, menciona que temas como la <b>tabla de drogas</b> es algo que perfectamente <b>se debe resolver con con el Legislativo</b>, pero explica que “lamentablemente el daño ya está hecho, ahora la gran tarea es revertir todo el daño que se ha hecho durante tantos años con prevención, con rehabilitación, eso más allá de una reforma sobre la tabla”.</p><p>Y le suma a que debe existir gestión desde el Estado, pero que lamentablemente no ha habido desde hace años iniciativas en ese tema.</p><p>De su parte, María José Torres dice que el tema del <b>Yasuní</b> no se debería incluir. Esto, porque hay indicios desde el gobierno saliente que el resultado afecta severamente los ingresos económicos del país. Pero ella dice que no es una solución para una consulta popular cuando él ya en varias ocasiones mencionó que tenía muy claro el tema, entonces esa sería un gestión directa que hará como Presidente de la República.</p><p><i><b>Lea:</b></i> <a href=\"https://www.ecuavisa.com/noticias/politica/gobernabilidad-ejecutivo-legislativo-proximo-gobierno-ID6140497\">Segunda vuelta Ecuador 2023: la gobernabilidad entre Ejecutivo y Legislativo, el desafío del próximo gobierno</a></p><p>Por ahora, los tiempos y el presupuesto para concretar una posible consulta también son importantes. El Consejo Nacional Electoral (CNE) aclaró que para <b>organizar una consulta popular se necesitan entre cuatro o seis meses</b>, entre ello, precisaron que hay que mandar a imprimir las papeletas y luego ponerlas en las urnas, etcétera.</p>"}},{"id":52,"title":"Daniel Noboa se reunió en Madrid con la cúpula de empresarios españoles","link":"https://www.ecuavisa.com/noticias/politica/daniel-noboa-reunion-madrid-empresarios-espanoles-KM6187518","guid":{"isPermaLink":"false","__text":"3772f3dc-6100-44c1-8fc3-daf5e116952f"},"pubDate":"Fri, 20 Oct 2023 21:38:28 GMT","description":{"readingtime":"121","__text":"<img src=\"https://www.ecuavisa.com/binrepository/noboura_1200628_20231020161905.jpg\"><p>El presidente electo de Ecuador, <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-llega-espana-primer-viaje-ganar-elecciones-IN6179208\" target=\"_blank\">Daniel Noboa Azín</a></b>, mantuvo este viernes 20 de octubre de 2023, en <b>Madrid</b>, reuniones con miembros de la <b>Secretaría General Iberoamericana (Segib)</b> y con representantes de la <b>Confederación Española de Organizaciones Empresariales (CEOE).</b></p><p>En ese encuentro, según las mismas fuentes, estuvo también el embajador de Ecuador en España,<b> Andrés Vallejo</b>.</p><p>La reunión con la Segib forma parte de los <b>preparativos de la próxima cumbre iberoamericana</b> que se celebrará en Quito en 2024.</p><p>Noboa llego este viernes a <b>España</b>, tras una escala en Colombia, en la que se reunió con el embajador ecuatoriano en el país caribeño, <b>Gonzalo Ortiz</b>, según indicó el propio diplomático en sus redes sociales.</p><p>En Colombia, el presidente electo de Ecuador fue recibido también por el canciller de ese país, <b>Álvaro Leyva</b>.</p><p>Además de con los funcionarios de la <b>Embajada de Ecuador en Colombia</b> también se reunió con el vicecanciller, <b>Francisco Coy</b>, y a ambos les extendió la invitación para la investidura de Noboa, que según dijo a EFE el embajador, tendrá lugar el 20 de noviembre.</p><p>Esta fue solo una parada en su viaje que, además de España, llevará a Noboa a <b>Italia y Estados Unidos</b>, en un periodo de tiempo muy corto y donde casi toda la agenda será privada y personal.</p><p>Noboa, de 35 años, realiza este viaje internacional antes de la reunión solicitada del<b> Consejo de Seguridad del Estado</b>, que en principio se celebrará la próxima semana para recibir informes de inteligencia sobre la situación del país en ese materia, donde se enfrenta a una grave crisis de violencia atribuida al <b>crimen organizado</b>.</p><p>El joven empresario, miembro de una de las familias más ricas de Ecuador e hijo del cinco veces candidato presidencial Álvaro Noboa, comenzó desde el martes a preparar el traspaso del Ejecutivo en una reunión con el presidente saliente, <b>Guillermo Lasso Mendoza</b>, en el <b>Palacio de Carondelet.</b></p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-sierra-desnutricion-infantil-HH6180876\" target=\"_blank\">Daniel Noboa le debe a la Sierra su triunfo: ¿qué necesidades hay en la región?</a></p><p>Durante la<b> campaña electoral</b>, Noboa se ha expresado a favor de mantener las mayores relaciones posibles con todos los países, especialmente con los <b>principales socios de Ecuador</b> en comercio e inversión.</p><p>En ese aspecto, <b>España ocupa un lugar primordial</b>, pues es el primer destino de las exportaciones ecuatorianas dentro de la <b>Unión Europea (UE)</b> y es el segundo país en inversión <b>extranjera directa en Ecuador</b>, como destacó la pasada semana Lasso durante la celebración de la comunidad española de su <b>fiesta nacional</b>.</p><p>Noboa tendrá un breve mandato en Ecuador de aproximadamente 15 meses, pues se prevé que asuma el cargo en diciembre y que lo ostenté hasta mayo de 2025, para completar así el periodo 2021-2025 que debía haber culminado Lasso si no hubiera aplicado en mayo pasado la <b>\"muerte cruzada\"</b>.</p><p>Con ese mecanismo constitucional, Lasso decidió dejar el cargo antes de tiempo al forzar un proceso electoral extraordinario que ganó Noboa, a cambio de disolver la <b>Asamblea Nacional (Parlamento)</b>, que estaba controlada por la oposición y que, bajo el liderazgo del correísmo, buscaba destituirlo en un juicio político donde se le acusaba de <b>presunto peculado (malversación)</b>.</p><p>El presidente electo, el más joven de la <b>historia democrática de Ecuador</b>, ha avanzado que se enfocará en atender la seguridad y el empleo, pues recibirá un país con una<b> ola de violencia en las calles</b> sin precedentes, un <b>déficit fiscal creciente</b> y, como consecuencia de ello, una <b>salida de ecuatorianos del país</b> que no ha cesado desde la <b>pandemia.</b></p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-anuncia-investidura-20-noviembre-IK6185192\" target=\"_blank\">Daniel Noboa anuncia que su investidura presidencial será el 20 de noviembre</a></p>"}},{"id":53,"title":"Los presidentes de izquierda y derecha en Sudamérica, tras la victoria de Daniel Noboa ","link":"https://www.ecuavisa.com/noticias/politica/daniel-noboa-presidentes-izquierda-derecha-sudamerica-MM6187295","guid":{"isPermaLink":"false","__text":"869952f2-c58b-4aaa-90e0-d7776bb0b53a"},"pubDate":"Fri, 20 Oct 2023 21:28:28 GMT","description":{"readingtime":"68","__text":"<img src=\"https://www.ecuavisa.com/binrepository/noboa_1200527_20231020161211.jpg\"><p>Terminaron las <b>elecciones anticipadas en Ecuador</b> y el país volvió a elegir a un presidente considerado de<b> derecha</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-sierra-desnutricion-infantil-HH6180876\" target=\"_blank\">Daniel Noboa</a>.</p><p>Él reemplazará al presidente saliente<b> Guillermo Lasso</b> en diciembre del presente año, quien también es considerado de esa misma <b>tendencia en política. </b></p><p>En dos ocasiones consecutivas, los ecuatorianos le dijeron no a los candidatos que <b>se asumían de izquierda</b>, en este caso<b> Andrés Arauz</b> en 2021 y <b>Luisa González</b> en 2023. Ambos de la tienda política de la Revolución Ciudadana (correísmo). </p><p>Ahora bien, ¿cómo se configuran estas fuerzas -izquierda y derecha- en el <b>continente sudamericano</b> tras la victoria de Noboa? </p><p><b>LEA:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-sierra-desnutricion-infantil-HH6180876\" target=\"_blank\">Daniel Noboa le debe a la Sierra su triunfo: ¿qué necesidades hay en la región?</a></p><p>Empecemos desde el norte. En el caso de <b>Venezuela </b>se mantiene un gobierno considerado de izquierda, con <b>Nicolás Maduro </b>a la cabeza. </p><p><b>Colombia</b> también tiene un gobierno de izquierda con <b>Gustavo Petro.</b> </p><p>Como lo mencionamos, Ecuador tendrá un gobierno de derecha, aunque en entrevistas <b>Daniel Noboa</b> ha dicho que es un político de centro. </p><p>En Perú está <b>Dina Boluarte</b>, considerada de centro; en<b> Bolivia, Luis Arce</b>, de izquierda, y lo mismo en <b>Brasil con Lula da Silva. </b></p><p><b>LEA:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/noboa-remonta-resultados-primera-vuelta-KC6163851\" target=\"_blank\">Daniel Noboa es el quinto presidente electo que remonta resultados de primera vuelta, desde el retorno de la democracia</a></p><p><b>Argentina</b>, por su parte, decidirá su futuro este domingo, ya que vuelve a las urnas para elegir presidente. Uno de los más opcionados es <b>Javier Milei</b>, candidato de derecha. Mientras, se mantiene con un presidente de izquierda con Alberto Fernández. </p><p>En esa misma línea de izquierda se mantiene <b>Chile, con Gabriel Boric. </b></p><p>Por su parte, <b>Paraguay y Uruguay </b>tienen gobiernos de derecha con <b>Santiago Peña y Luis Lacalle</b>, respectivamente. </p><p>Como vemos, en Sudamérica predomina la presencia de presidentes considerados de izquierda. </p><p><b>LEA:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/acompanantes-daniel-noboa-palacio-carondelet-AX6176435\" target=\"_blank\">Daniel Noboa: ¿Quiénes acompañaron al presidente electo en la reunión en el Palacio de Carondelet?</a></p>"}},{"id":54,"title":"Quito: una feria promueve la apropiación de la salud mental como un derecho fundamental","link":"https://www.ecuavisa.com/noticias/sociedad/feria-promueve-salud-mental-derecho-fundamental-EN6186446","guid":{"isPermaLink":"false","__text":"bd5cea79-b004-483b-98cf-a04a600ecd52"},"pubDate":"Sat, 21 Oct 2023 14:00:49 GMT","description":{"readingtime":"68","__text":"<img src=\"https://www.ecuavisa.com/binrepository/feria-ii_1200470_20231020155309.jpg\"><p>En Ecuador, los <b>problemas</b> de <b>salud mental </b>son cada vez más frecuentes, pero su atención no se incrementa a la par. Solamente en Quito, <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/sociedad/quito-exitoso-reimplante-mano-hospital-pablo-arturo-suarez-FD6162142\" target=\"_blank\">la Secretaría de Salud</a> reportó <b>198 suicidios</b> en <b>2022</b>, mientras que la <b>Encuesta Tu voz, tus derechos</b>, de World Vision Ecuador, reveló que el <b>20%</b> de <b>niñas</b> y <b>niños</b> presentan signos de <b>depresión</b> o <b>ansiedad</b>, y un 10% ha tenido al menos un intento de suicidio.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/sociedad/cancer-mama-ecuatorianas-acceder-pruebas-detectarlo-CX6176774\" target=\"_blank\">Cáncer de mama: las ecuatorianas pueden acceder a distintas pruebas para detectarlo</a></p><p>Por otro lado, existe una <b>gran barrera</b> para el <b>acceso</b> a la <b>salud mental</b>. De acuerdo con el Ministerio de Salud Pública, el <b>sistema nacional</b> cuenta con <b>1 265 profesionales</b>, entre los que se encuentran psicólogos, psiquiatras, trabajo social, terapia ocupacional, entre otros. El número no es suficiente.</p><p>En atención a ello, y para incentivar a los ciudadanos para que se apropien de la salud mental como un derecho, <b>The Mind Spot</b> organiza la feria <b>Salud Mental Sin Etiquetas</b>. Se trata de un espacio seguro, experiencial, y sin estigmas para todas las personas, familias, comunidades y organizaciones.</p><p>La feria se realizará de <b>09:00 a 18:00 </b>el sábado, <b>28 de octubre</b>, en el <b>Centro Cultural Benjamín Carrión</b>, en Quito. Este busca generar un espacio para integrar a diferentes actores. Principalmente, a aquellos que a diario desarrollan iniciativas para el cuidado integral y sobre todo de la salud mental de las personas.</p><p><b>LEA</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/sociedad/ganadores-ecuatorianos-premios-innovators-under-35-latam-2023-IF6171864\" target=\"_blank\">Tres ecuatorianos fueron galardonados en los premios Innovators Under 35 LATAM 2023</a></p><p><b>Maribel Romero</b>, psicóloga y miembro de The Mind Spot, detalla que el evento permitirá:</p><p>En la <b>II Feria de la Salud Mental</b>, los asistentes podrán participar de <b>actividades interactivas</b>, charlas, talleres, emprendimiento y recursos relacionados con el cuidado y la <b>importancia</b> de la <b>salud mental</b> y la <b>salud integral</b>. Cada actividad será guiada por expertos en el área, creando un ambiente acogedor y seguro para compartir experiencias y aprender en conjunto.</p>"}},{"id":55,"title":"El Gobierno asegura que se mantiene la tarifa de la electricidad para el sector residencial","link":"https://www.ecuavisa.com/noticias/economia/gobierno-energia-ecuador-crisis-electricidad-KK6185268","guid":{"isPermaLink":"false","__text":"917bebb8-cee6-4738-b670-1efb55aaf77d"},"pubDate":"Fri, 20 Oct 2023 18:11:25 GMT","description":{"readingtime":"87","__text":"<img src=\"https://www.ecuavisa.com/binrepository/energia-89s_1199907_20231020131127.jpg\"><p>El <b>Ministerio de Energía y Minas</b> aseguró este viernes 20 de octubre que la tarifa promedio de la <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/sistema-electrico-emergencia-ecuador-lluvias-BD6173883\" target=\"_blank\">electricidad</a></b> para el sector residencial se mantiene en <b>10,4 centavos de dólar</b> por cada <b>kilovatio/hora</b>, no obstante, en medio de la <b>emergencia</b> en el sector eléctrico, el Estado llega a gastar hasta <b>tres millones de dólares</b> diarios para comprar energía a <b>Colombia</b>.</p><p><b>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/siete-empresas-internacionales-interesadas-vender-megavatios-EG6181464\" target=\"_blank\">Siete empresas internacionales están interesadas en vender electricidad a Ecuador</a> </b></p><p>Este viernes 20 de octubre, Energía emitió un comunicado intentando aplacar rumores sobre un posible incremento de la tarifa eléctrica, una vía que podría tomar el<b> Gobierno Nacional</b>, según expertos en temas energéticos.</p><p>En Ecuador <b>la energía es subsidiada</b>. Para la población en general y también para las grandes empresas: mineras, camaroneras, petroleras, entre otros sectores. En medio de esta crisis, el Estado está desembolsando más dinero para generar y conseguir electricidad. Según el ingeniero Jorge Luis Hidalgo, experto en temas energéticos, producir energía en <b>hidroeléctricas </b>cuando no es <b>temporada de estiaje</b> le cuesta a <b>Ecuador</b> entre cuatro y seis centavos por cada kilovatio/hora.</p><p>En cambio, generar luz desde <b>plantas termoeléctricas </b>es más costoso. Éstas funcionan con <i>fuel oil</i>, petróleo crudo, diésel y gas natural. El promedio de cada kilovatio/hora mediante esta fuente cuesta unos 12 centavos.</p><p>Sin embargo, este rubro sigue siendo mucho más barato que comprar luz a Colombia.</p><p><b>Revise también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/emergencia-electrica-ecuador-energia-BN6179300\" target=\"_blank\">La emergencia eléctrica en Ecuador: ¿de dónde y cuánto cuesta conseguir energía?</a></b></p><p>Gonzalo Uquillas, gerente general de la <b>Corporación Eléctrica del Ecuador (CELEC),</b> dijo a <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/cortes-de-energia-electrica-en-ecuador-tres-claves-para-entender-por-que-podria-haber-apagones-MK6084842\" target=\"_blank\">Ecuavisa.com </a></b>que Ecuador <b>invertía entre 25 y 30 centavos por kilovatio/hora</b> en la importación de energía colombiana a inicios de este mes. El jueves 19 de octubre se compró energía a 37 centavos por cada kilovatio. A ese precio, Ecuador gastó unos dos millones de dólares al día. Pero el domingo 15 de octubre el valor aumentó, se compró la energía a 57 centavos por kilovatio, lo que equivalió a unos tres millones de dólares.</p><p>Hidalgo considera que es urgente que el Gobierno revise los subsidios a la electricidad, especialmente a las empresas. Éstas consumen el 42 % de la energía de Ecuador.</p><p>A pesar de este complejo escenario, el <b>Gobierno de Guillermo Lasso</b> ha reiterado que no contempla apagones y que las veces que se ha cortado el suministro se ha tratado de casos \"puntuales\", como el que ocurrió este jueves en la noche en <b>Daule</b>, <b>Samborondón</b> (Guayas) y <b>Quito</b> donde, sin previo aviso, otra vez se fue la luz.</p>"}},{"id":56,"title":"Quito: más de 6 000 personas participan en una feria de empleo que ofrece 1 300 vacantes","link":"https://www.ecuavisa.com/noticias/quito/personas-participan-feria-empleo-1-300-vacantes-EK6185107","guid":{"isPermaLink":"false","__text":"b9154261-9453-49cf-ba5a-b6522f640603"},"pubDate":"Fri, 20 Oct 2023 18:48:31 GMT","description":{"readingtime":"53","__text":"<img src=\"https://www.ecuavisa.com/binrepository/feria-de-trabajo_1200111_20231020124833.jpg\"><p>Una nueva <b>feria de empleo</b> concentra la atención de <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-sierra-desnutricion-infantil-HH6180876\" target=\"_blank\">quienes buscan trabajo</a>. Más de <b>6 000 personas</b> llegaron hasta la <b>Plaza Japón</b>, ubicada en el norte de Quito, para <b>entregar hojas de vida</b> y aplicar para conseguir unas de las <b>1 300 vacantes</b> que ofrece la feria Reactívate.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/gobierno-sueldo-basico-2024-usd-475consejo-salarios-acuerdo-YI6183274\" target=\"_blank\">El gobierno fijará el sueldo básico para 2024 en USD 475, si el Consejo de Salarios no llega a un acuerdo</a></p><p>Esta es la <b>cuarta edición</b> que realiza Conquito y la segunda en lo que va del año. Participan <b>57 empresas</b>, que reciben las hojas de vida, hacen una evaluación de los perfiles y después realizan entrevistas y el proceso de selección. El <b>90% de las plazas</b> de trabajo se ocupan para cargos <b>administrativos</b>, <b>operativos</b> y de <b>servicio al cliente</b>.</p><p>Hasta la feria llegan <b>jóvenes recién graduados</b>, que ven en este evento la posibilidad de iniciar su camino laboral sin tener experiencia. Esta es una de las particularidades de este tipo de ferias. No todas las vacantes tiene trabajos previos como requisito.</p><p>También acuden quienes tienen más de <b>40 años</b>, y las <b>plazas laborales</b> <b>se reducen</b> por la edad. Son profesionales que están dispuestos a realizar otro tipo de trabajo, ajeno a su preparación.</p><p><b>Le puede interesar</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/conaie-demandas-daniel-noboa-politicas-neoliberales-JJ6182874\" target=\"_blank\">La Conaie plantea 15 demandas a Daniel Noboa y reitera su rechazo a políticas neoliberales</a></p><p>Ellos forman parte de los más de <b>cinco millones </b>de ciudadanos que no tienen <b>empleo pleno</b> en el Ecuador.</p>"}},{"id":57,"title":"La audiencia de formulación de cargos contra Wilman Terán y otros fue diferida en Quito","link":"https://www.ecuavisa.com/noticias/seguridad/audiencia-formulacion-cargos-wilman-teran-otros-implicados-KL6184628","guid":{"isPermaLink":"false","__text":"981bac26-22bc-4921-8310-56176bee5c70"},"pubDate":"Fri, 20 Oct 2023 17:35:39 GMT","description":{"readingtime":"62","__text":"<img src=\"https://www.ecuavisa.com/binrepository/teran_1200094_20231020123534.jpg\"><p>El juez <b>Luis Rivera</b> difirió hoy, viernes 20 de octubre de 2023, la audiencia en contra de <b>Wilman Terán</b>, presidente del <b>Consejo de la Judicatura (CJ)</b>, el <b>vocal Xavier Muñoz</b>, la <b>exvocal Maribel Barreno</b> y cuatro miembros más de ese organismo por <b>presunta obstrucción de la justicia</b>.</p><p>La diligencia se postergó por pedido de dos abogados. Uno de ellos patrocina a <b>Muñoz,</b> quien dijo que su defendido está fuera del país y no ha revisado el <b>expediente</b>. </p><p>Por eso, la <b>fiscal Diana Salazar Méndez</b> reclamó que ya han pasado 48 días y se sigue retardando el caso. \"Debido a incidentes presentados por las defensas de varios investigados, no se instaló la audiencia de formulación de cargos contra Wilman Terán, Maribel Barreno, Xavier Muñoz y cuatro miembros más del Consejo de la Judicatura por <b>presunta obstrucción de la justicia</b>\", informó la entidad.</p><p><b>Wilman Terán</b>, presidente del <b>Consejo de la Judicatura</b>, fue uno de los primeros en llegar a la <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/audiencia-formulacion-cargos-wilman-teran-EM6169215\" target=\"_blank\">audiencia de formulación de cargos</a>, solicitada por la Fiscalía. Otras seis personas, entre las que se encuentran el vocal de la Judicatura, <b>Xavier Muñoz </b>y<b> </b>la exvocal <b>Maribel Barreno, </b>enfrentan un proceso por presunta <b>obstrucción a la justicia</b>.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/jhon-rodriguez-tyaguachi-prision-preventiva-MN6179709\" target=\"_blank\">Jhon Rodríguez, exjuez de Yaguachi que restituyó derechos políticos de Jorge Glas, irá a prisión preventiva por prevaricato</a></p><p>El proceso se desprende de dos investigaciones: el <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/caso-las-torres-la-sentencia-contra-pablo-celi-y-otras-10-personas-queda-en-firme-YB5517526\" target=\"_blank\">caso Las Torres</a></b> y el <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/fiscalia-prision-preventiva-vocales-judicatura-IK6048875\" target=\"_blank\">caso Vocales</a></b>. Y, aunque la fiscal general <b>Diana Salazar</b> no explicó cuál habría sido la participación de los implicados, aseguró que la <b>Fiscalía </b>había encontrado <i>\"los suficientes elementos de convicción\"</i> para formular la acusación.</p><p>En un video publicado en redes sociales, agregó que este caso inició en mayo de 2023.</p>"}},{"id":58,"title":"¡Una bomba sexy!: Conny Garcés se une a Desafío a la Fama","link":"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador/conny-garces-se-une-a-desafio-a-la-fama-DL6184360","guid":{"isPermaLink":"false","__text":"94fd002e-5786-4e37-bab6-c617bd409f02"},"pubDate":"Fri, 20 Oct 2023 20:08:02 GMT","description":{"readingtime":"75","__text":"<img src=\"https://www.ecuavisa.com/binrepository/foto-portada_1199961_20231020133342.png\"><p><i><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador\" target=\"_blank\">Desafío a la Fama</a></i> <b>es el reality de convivencia que se ha apoderado del prime time ecuatoriano</b>, en el que varios creadores de contenido demuestran su talento noche a noche. Esto lo hacen con el objetivo de convertirse en el ganador absoluto de la contienda, el que se llevará un jugoso premio y fama a nivel nacional.</p><p>Cabe recalcar que <b>la convivencia no es nada fácil, esto se refleja en el desgaste físico y emocional al que están sometidos los participantes.</b> Un ejemplo de ello son: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador/desafio-a-la-fama-quien-es-wagner-KK6048059\" target=\"_blank\">Wagner</a>, <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/entretenimiento/television/carla-bucaram-estrella-tiktok-desafio-a-la-fama-reality-ecuavisa-JM5925913\" target=\"_blank\">Carla Bucaram</a> y <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador/desafio-a-la-fama-quien-es-arianna-mejia-DE6060207\" target=\"_blank\">Arianna Mejía</a>, quienes decidieron salir de la <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador\" target=\"_blank\">casa-estudio</a> de manera voluntaria para poder salvaguardar la integridad de sus emociones.</p><p><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador/sebastian-tamayo-hospitalizado-emergencia-LN6179841\" target=\"_blank\">Sebastián Tamayo es hospitalizado de emergencia</a></p><p>La vacante que dejó el DJ de 34 años fue ocupada por el modelo de nacionalidad uruguaya, César Veiga. Sin embargo, <b>días atrás, el </b><i><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador\" target=\"_blank\">Canal del Cerro</a></i><b> anunció la incorporación de una mujer</b> de medidas envidiables a su exitoso <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador\" target=\"_blank\">reality show</a>.</p><p><b>Conny Garcés es la nueva participante que se suma al</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador\" target=\"_blank\">encierro</a>,<b> ocupando el lugar que dejó</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/entretenimiento/television/carla-bucaram-estrella-tiktok-desafio-a-la-fama-reality-ecuavisa-JM5925913\" target=\"_blank\">Carla Bucaram</a>. La modelo de 28años ya tiene experiencia en el mundo del espectáculo, debido a que años atrás formó parte del panel de presentadores de un desaparecido programa de farándula.</p><p><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador/por-que-arianna-mejia-abandono-desafio-a-la-fama-BX6145120\" target=\"_blank\">¿Por qué Arianna Mejía abandonó Desafío a la Fama?</a></p><p><b>Su llegada pone en jaque a los desafiantes, específicamente a </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/desafio-fama-ecuavisa-influencer-television-ecuador/don-day-vuelve-a-los-realities-AH5955165\" target=\"_blank\">Don Day</a>. Cabe recalcar que, la modelo y el <i>cholo de los labios rosa</i> fueron novios en el pasado. Esto ha hecho que muchos internautas se pregunten cómo será la relación de estos dos dentro de la casa-estudio.</p><p>No te pierdas el talento y las locuras de los talentos VIP e influencers en ascenso todas las noches por Ecuavisa, <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/envivo\" target=\"_blank\">Ecuavisa.com</a> y la app de <i><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/entretenimiento/television/desafio-a-la-fama-enterate-como-votar-por-tu-participante-favorito-JY6023469\" target=\"_blank\">Ecuavisa Play</a></i>. De <b>lunes a viernes </b><i><b>Desafío a la Fama</b></i><b> será transmitido a las 9PM y 11PM, sábado a las 9:30PM y domingo a las 10PM.</b></p>"}},{"id":59,"title":"Estados Unidos abrirá en Ecuador una oficina para tramitar solicitudes de asilo","link":"https://www.ecuavisa.com/noticias/ecuador/estados-unidos-abrira-en-ecuador-una-oficina-para-tramitar-solicitudes-de-asilo-NI6183825","guid":{"isPermaLink":"false","__text":"c270a582-831b-410e-a65e-6052715cf50c"},"pubDate":"Fri, 20 Oct 2023 15:43:16 GMT","description":{"readingtime":"61","__text":"<img src=\"https://www.ecuavisa.com/binrepository/a8872801473eb485d0317b2affa7f447c4c2a_1199759_20231020104107.jpg\"><p><b><a href=\"https://www.ecuavisa.com/noticias/ecuador/reunificacion-familiar-de-ecuatorianos-en-estados-unidos-esto-es-lo-que-debe-saber-BY6177434\">Estados Unidos </a></b>anunció este jueves la <a rel=\"nofollow\" href=\"https://ec.usembassy.gov/es/anuncio-de-las-oficinas-de-movilidad-segura-smo-en-ecuador/\"><b>apertura de una nueva oficina en Ecuador </b>para </a><a rel=\"nofollow\" href=\"https://ec.usembassy.gov/es/anuncio-de-las-oficinas-de-movilidad-segura-smo-en-ecuador/\"><b>tramitar solicitudes de asilo</b> </a>de personas de <b>Cuba, Haití, Nicaragua, Venezuela y Colombia.</b></p><p>Actualmente, la Administración de <b>Joe Biden</b> tiene este tipo de centros, llamados<b> Oficina de Movilidad Segura, en Colombia, Costa Rica y Guatemala, a los que ahora se suma Ecuador.</b></p><p><b><a href=\"https://www.ecuavisa.com/noticias/ecuador/reunificacion-familiar-de-ecuatorianos-en-estados-unidos-esto-es-lo-que-debe-saber-BY6177434\">Lea: Reunificación familiar de ecuatorianos en Estados Unidos: esto es lo que debe saber</a></b></p><p>El Departamento de Estado dijo en un comunicado que la nueva oficina estará operativa <b>\"en las próximas semanas\"</b> y servirá para ayudar a migrantes y refugiados a buscar vías legales para migrar a Estados Unidos y a otros países.</p><p><b><a href=\"https://www.ecuavisa.com/noticias/ecuador/estados-unidos-reunificacion-familiar-ecuador-LA6174409\">Lea: Estados Unidos crea programa humanitario de reunificación familiar para ecuatorianos</a></b></p><p>En su fase inicial, agregó, dará prioridad a <b>solicitantes de asilo cubanos, haitianos, nicaragüenses, venezolanos y colombianos que hayan llegado a Ecuador a partir del 18 de octubre.</b></p><p>También a las personas de estas nacionalidades que estén registradas ante el <b>Ministerio del Interior de Ecuador</b> para un certificado de residencia.</p><p><b>No prevé, por lo tanto, atender a solicitudes de ecuatorianos.</b></p><p>Washington dio a conocer este anuncio el día después de haber lanzado un nuevo programa de reunificación familiar para migrantes ecuatorianos que <b>tengan familiares directos</b> con ciudadanía o residencia<b> permanente en Estados Unidos.</b></p><p><b><a href=\"https://www.ecuavisa.com/mundo/quienes-pueden-aplicar-al-programa-de-reunificacion-familiar-en-estados-unidos-KY6177936\">Lea: ¿Quiénes pueden aplicar al programa de reunificación familiar en Estados Unidos?</a></b></p><p>Las <b>Oficinas de Movilidad Segura</b> son centros instalados desde abril pasado por Estados Unidos en varios países de la región para ofrecer vías legales de migración y evitar que las <b>personas emprendan el camino hasta la frontera con México.</b></p><p><b>Los centros han recibido algunas críticas por la falta de citas por internet. </b></p><p><b><a href=\"https://www.ecuavisa.com/noticias/ecuador/migracion-ilegal-ecuatoriano-estados-unidos-aumento-EC6114996\">Lea: La migración ilegal de ecuatorianos a Estados Unidos ha ido en aumento</a></b></p>"}},{"id":60,"title":"Senescyt: los bachilleres tienen una nueva oportunidad para obtener un cupo en la universidad","link":"https://www.ecuavisa.com/noticias/sociedad/senescyt-bachilleres-segunda-postulacion-cupos-universidades-FI6183799","guid":{"isPermaLink":"false","__text":"df0cd105-5c72-40ad-a0d9-f07b202afa90"},"pubDate":"Fri, 20 Oct 2023 15:47:00 GMT","description":{"readingtime":"37","__text":"<img src=\"https://www.ecuavisa.com/binrepository/feria_1199739_20231020104736.jpg\"><p>Los <b>bachilleres </b>que no lograron inscribirse en una carrera de <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/cupos-universitarios-se-pueden-consultar-pagina-senescyt-GD6151945\" target=\"_blank\">universidades públicas</a> tendrán la<b> oportunidad de intentarlo</b> este sábado 21 y domingo 22 de octubre en la página <b>registrounicoedusub.gob.ec. </b></p><p>Se trata de la <b>segunda etapa de postulación</b> con 19 mil cupos disponibles en 55 institutos y en cinco universidades y escuelas politécnicas. </p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/cupos-universitarios-se-pueden-consultar-pagina-senescyt-GD6151945\" target=\"_blank\">Senescyt: los postulantes ya pueden consultar si obtuvieron un cupo universitario</a></p><p>\"De los <b>cupos que muchas veces son rechazados</b> por los jóvenes se vuelven a poner a disposición de la ciudadanía en una segunda postulación\", explicó <b>Andrea Ibáñez</b>, subsecretaria de Educación Superior. </p><p>Para socializar la <b>oferta académica</b>, la Senescyt realiza una feria desde el miércoles y culmina este viernes. </p><p>En el edificio de la institución, en el norte de <b>Quito</b>, hay stands que exponen las opciones disponibles a escala nacional. </p><p>Lo mismo ocurrió en <b>Cuenca y Guayaquil. </b></p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/sociedad/bachilleres-institutos-universidades-proceso-asistido-senescyt-HX5990768\" target=\"_blank\">Más de 156 mil bachilleres rindieron la prueba para ingresar a institutos o universidades con proceso asistido</a></p>"}},{"id":61,"title":"¿Cuánto ayuda tener un regulador de voltaje en casa si es que hay un apagón?","link":"https://www.ecuavisa.com/tendencias/curiosidades/regulador-voltaje-casa-apagon-CI6183703","guid":{"isPermaLink":"false","__text":"5126fe46-c62a-44e5-8d49-c2c261424f10"},"pubDate":"Fri, 20 Oct 2023 15:59:45 GMT","description":{"readingtime":"81","__text":"<img src=\"https://www.ecuavisa.com/binrepository/energy-crisis-7493571-1280_1199716_20231020102035.jpg\"><p>Un regulador de <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/que-unos-paises-usan-electricidad-110v-otros-220v-cual-mejor-GPEC181766\" target=\"_blank\">voltaje </a>es el <b>mejor amigo de los aparatos electrónicos</b> porque cuando hay distorsiones de tensión eléctrica, los dispositivos que están enchufados directamente al tomacorriente pueden <b>dañarse definitivamente</b>.</p><p>Por tal razón, si es que hubiera algún apagón, un <b>regulador de voltaje puede cuidar los dispositivos.</b></p><p>En los <b>apagones </b>se va completamente la energía, pero cuando <b>regresa </b>es un <b>golpe muy fuerte</b> para todos los artefactos electrónicos, ya que al no estar completamente curada y estable la energía puede traer consigo algunas <b>variaciones </b>en cuanto a <b>niveles</b> de <b>operación</b>.</p><p>Cuando hay estos cambios bruscos de energía se dañan circuitos eléctricos de equipos y esto provoca <b>fallas a corto y mediano plazo,</b> que en muchos casos pueden terminar en la quema total de algún aparato que sea muy delicado.</p><p>Para <b>prevenir </b>las fallas eléctricas lo mejor es enchufar los electrodomésticos a reguladores de voltaje para una <b>estabilización de energía. </b></p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/guayaquil/corte-energia-ecuador-samborondon-daule-AG6181736\" target=\"_blank\">Cortes de energía en Ecuador: Varios apagones se reportaron en Samborondón y Daule</a></p><p>Para <b>elegir correctamente</b> un regulador de voltaje se tiene que tener en consideración varios puntos. Entonces <b>no todos los equipos </b>que se tengan en casa van a necesitar el<b> mismo enchufe. </b>Por lo que hay que conocer estos factores:</p><p>Lo recomendable es <b>no </b>usar <b>más del 70% </b>de la capacidad de un regulador, ya que si es que se utiliza por un tiempo prolongado, esto podría <b>sobrecalentarlo. </b></p><p>Esta sección es muy variada, por eso <b>depende </b>de las <b>necesidades </b>de cada persona y también la frecuencia con los que son utilizados estos dispositivos. Los más recomendables son:</p><p><i><b>PC gamer y consolas de videojuegos </b></i></p><p>Las consolas de videojuegos de última generación necesitan un <b>regulador mucho más capacitado</b> porque consumen más energía. En el caso de que se compre un <b>regulador sencillo,</b> no habrá <b>ninguna protección </b>en un desequilibrio eléctrico.</p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/corte-energia-ecuador-apagones-nacional-BX6101892\" target=\"_blank\">Cortes de energía en Ecuador: se reportan apagones a escala nacional este 4 de octubre</a></p><p><i><b>Televisión </b></i></p><p>Los televisores son dispositivos que tienden a ser<b> muy sensibles</b> a las variaciones de voltaje y para evitar daños permanentes se recomienda un regulador de voltaje en vez de estar conectando al tomacorriente.</p><p><i><b>Refrigeradoras y neveras </b></i></p><p>Sin duda, estos electrodomésticos son esenciales en el hogar y para evitar fallas eléctricas los reguladores son esenciales, por tanto, significaría una <b>eliminación a los sobrevoltajes</b> y habría un sistema de <b>reconexión automática</b>.</p>"}},{"id":62,"title":"Amnistía documenta ataques israelíes en Gaza que pueden constituir crímenes de guerra","link":"https://www.ecuavisa.com/mundo/amnistia-ataques-israelies-gaza-crimenes-de-guerra-YI6183607","guid":{"isPermaLink":"false","__text":"41c5d1c1-ebed-44da-b4e9-ec0e1f50c96f"},"pubDate":"Fri, 20 Oct 2023 15:15:50 GMT","description":{"readingtime":"127","__text":"<img src=\"https://www.ecuavisa.com/binrepository/40f983a76dd619a8c031ee9feec5f1da2ac0f_1199667_20231020101245.jpg\"><p><b>Amnistía Internacional</b> (AI) pidió este viernes 20 de octubre la investigación urgente de varios ataques del<a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/masacre-hospital-gaza-agrava-conflicto-israel-hamas-YY6177067\" target=\"_blank\"> Ejército de Israel en Gaza</a> que ha documentado y considera que pueden constituir crímenes de guerra.</p><p>La organización de derechos humanos, que sigue recabando información sobre el terreno, ha dado detalles de cinco casos en los que el <b>Estado israelí ha bombardeado objetivos \"indiscriminados\" </b>sin tomar presuntamente las precauciones debidas para proteger a la población.</p><p>Por este motivo, AI, que ha reunido testimonios y sometido a análisis imágenes de satélite, exige a Jerusalén en un comunicado que \"ponga <b>fin a los ataques ilegales </b>y respete el derecho internacional humanitario\".</p><p><b>LEA:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/masacre-hospital-gaza-agrava-conflicto-israel-hamas-YY6177067\" target=\"_blank\">Cómo la masacre en un hospital de Gaza agrava el conflicto entre Israel y Hamás, con consecuencias para toda la región</a></p><p>Demanda que revoque la <b>orden de evacuación de los palestinos</b>; acabe con el bloqueo de suministros a la Franja, que califica de \"castigo colectivo\"; y permita la entrada de ayuda humanitaria.</p><p>También pide que permita el acceso inmediato a la <b>Comisión Independiente de Investigación sobre el Territorio Palestino Ocupado de la ONU</b> para que pueda recopilar pruebas y testimonios.</p><p>Amnistía investigó cinco <b>ataques israelíes contra Gaza </b>entre el 7 y el 12 de octubre en los que supuestamente el Estado judío violó la ley, aunque dice que hay muchos más ejemplos.</p><p>Asimismo, ha documentado el bombardeo el 7 de octubre de un edificio de viviendas de tres plantas en el<b> barrio de al-Zeitoun</b>, donde murieron quince miembros de una familia, siete de ellos niños.</p><p>El 8 de octubre, un ataque aéreo israelí alcanzó el campo de <b>refugiados de Nuseirat</b>, en el centro de la Franja, matando a varios civiles, y el 9 de octubre bombardeó un mercado en el campo de refugiados de Jabalia, con la muerte de al menos 69 personas.</p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/gaza-reportero-bbc-huye-bombardeos-israel-territorio-palestino-BY6177355\" target=\"_blank\">\"No hay ningún lugar seguro en Gaza\": el reportero de la BBC que huye con su familia de los bombardeos de Israel en el territorio palestino</a></p><p>El 10 de octubre, otro ataque aéreo mató a 12 miembros de la familia Hijazi y a cuatro de sus vecinos en la calle al-Sahaba de la ciudad de Gaza, dice AI.</p><p>El mismo día, otro bombardeo alcanzó un <b>edificio de seis plantas </b>en Sheikh Radwan, que lo destruyó completamente y mató al menos a 40 civiles.</p><p>La investigación de Amnistía halló que un <b>miembro de Hamás residía en una de las viviendas</b>, pero no estaba allí durante el ataque. La organización señala que \"la pertenencia a un grupo político no convierte por sí mismo a un individuo en un objetivo militar\".</p><p>\"Incluso si esa persona fuera un combatiente, su presencia en un edificio civil no convierte al edificio ni a ninguno de los residentes en un objetivo militar\", dice la organización, que asegura que Jerusalén no emitió las advertencias adecuadas ni facilitó la protección de los vecinos.</p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/explosion-hospital-gaza-desata-protestas-diferentes-paises-JD6173193\" target=\"_blank\">El bombardeo a un hospital en Gaza desata protestas en diferentes países</a></p><p>\"Con su intención declarada de usar todos los medios para destruir a Hamás, las fuerzas israelíes han mostrado un asombroso desprecio por las vidas de los civiles\", declara Callamard en el comunicado.</p><p>\"Han pulverizado calle tras calle de edificios residenciales, <b>matando a civiles a gran escala y destruyendo infraestructura esencial</b>, al tiempo que las restricciones impuestas significan que Gaza se está quedando rápidamente sin agua, medicinas, combustible y electricidad\", añade.</p><p>\"Durante 16 años, el bloqueo ilegal de <b>Israel ha convertido Gaza en la prisión al aire libre más grande del mundo</b>\", dice la activista, que pide a la comunidad internacional \"actuar ahora para evitar que se convierta en un cementerio gigante\".</p><p><b>LEA: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/en-imagenes-la-devastacion-que-dejo-el-ataque-contra-un-hospital-de-gaza-que-causo-cientos-de-muertes-YF6171881\" target=\"_blank\">En imágenes: la devastación que dejó el ataque contra un hospital de Gaza que causó cientos de muertes</a></p>"}},{"id":63,"title":"El gobierno fijará el sueldo básico para 2024 en USD 475, si el Consejo de Salarios no llega a un acuerdo","link":"https://www.ecuavisa.com/noticias/economia/gobierno-sueldo-basico-2024-usd-475consejo-salarios-acuerdo-YI6183274","guid":{"isPermaLink":"false","__text":"9c7ac62d-bc89-4424-a987-e7a7719d3968"},"pubDate":"Fri, 20 Oct 2023 15:32:00 GMT","description":{"readingtime":"75","__text":"<img src=\"https://www.ecuavisa.com/binrepository/sueldo-basico_1199510_20231020103156.jpg\"><p>El<b> Consejo Nacional</b> de <b>Trabajo</b> y <b>Salarios</b> se reunirá en las próximas semanas para definir el <b>incremento </b>al <b>salario básico unificado </b>(SBU) en <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/pierina-correa-critica-revolucion-ciudadana-segunda-derrota-presidencial-EN6179987\" target=\"_blank\">Ecuador para el 2024</a>. Este se compone por ocho miembros, representantes de <b>trabajadores</b> y <b>empleadores</b>, que analizarán ocho parámetros para determinar el alza.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/guillermo-lasso-califica-de-payasos-a-los-exasambleistas-y-ratifica-su-decision-de-la-muerte-cruzada-AN6179147\" target=\"_blank\">Guillermo Lasso califica de payasos a los exasambleístas y ratifica su decisión de la muerte cruzada</a></p><p>El ministro de Trabajo, <b>Patricio Donoso</b>, dijo en una entrevista radial que confía en que el Consejo llegue a un acuerdo. Sin embargo, si no se logra, será el <b>Ejecutivo</b> quien defina el incremento y este será de <b>USD 25</b>, según el ministro de Gobierno, Henry Cucalón.</p><p>Uno de los ofrecimientos de campaña del presidente Lasso fue <b>incrementar el sueldo básico</b> hasta los <b>USD 500</b> durante sus cuatro años de gestión.</p><p>La salida prematura del Mandatario no le permitirá alcanzar ese monto; no obstante, sí cumplirá con el incremento ofrecido, si los miembros del Consejo no llegan a un acuerdo. Así, el <b>SBU</b> alcanzaría los <b>USD 475</b> y aplicaría desde el 1 de enero de 2024.</p><p><b>Le puede interesar</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/daniel-noboa-invitado-reunion-consejo-seguridad-HE6170081\" target=\"_blank\">Daniel Noboa fue invitado a una reunión del Consejo de Seguridad, contó Cucalón</a></p><p>Según explicó <b>Henry Cucalón</b> en una entrevista para El Universo, el alza se definirá en la <b>actual administración</b> para no dejar el proceso pendiente al gobierno de Daniel Noboa.</p><p>El salario básico unificado se determina tras analizar oc<b>ho parámetros</b> que incluyen la <b>productividad laboral</b>, la situación de <b>empleo formal en el país</b>, el crecimiento económico, la inflación proyectada, entre otros.</p><p>Esta entró en vigencia en <b>septiembre de 2020</b>, mediante el acuerdo ministerial 185. Y establece una fórmula para calcular el sueldo básico que se utilizará siempre y cuando los miembros del Consejo de Trabajo y Salarios no acuerden una metodología o fórmula propia.</p><p>Con esta normativa, el SBU no podrá, bajo ningún concepto, <b>ser menor</b> al salario del periodo vigente, es decir, USD 450. Esto, aunque la fórmula recomiende una reducción.</p><p><b>LEA</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/conaie-demandas-daniel-noboa-politicas-neoliberales-JJ6182874\" target=\"_blank\">La Conaie plantea 15 demandas a Daniel Noboa y reitera su rechazo a políticas neoliberales</a></p>"}},{"id":64,"title":"El gerente de Petroecuador ordenó desalojar a perros y otros animales de todas las plantas","link":"https://www.ecuavisa.com/noticias/ecuador/gerente-petroecuador-desalojar-perros-animales-DJ6182948","guid":{"isPermaLink":"false","__text":"781cd1cf-3b35-4da9-9b43-c3cf902fc1f2"},"pubDate":"Fri, 20 Oct 2023 15:07:09 GMT","description":{"readingtime":"77","__text":"<img src=\"https://www.ecuavisa.com/binrepository/reinaldo-armijos-00192_1199364_20231020083014.jpg\"><p>El gerente subrogante de<b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/petroecuador-reinaldo-armijos-gerente-subrogante-BY6144470\" target=\"_blank\">Petroecuador</a></b>, <b>Reinaldo Armijos Del Hierro</b>, quien asumió ese cargo el viernes 13 de octubre, ordenó desalojar a<b> perros </b>y otros <b>animales</b> de las instalaciones de la compañía estatal. La institución, de su lado, asegura que la medida obedece a un asunto de <b>seguridad industrial</b> y que está intentando trasladar a las mascotas a centros de refugio.</p><p>En un mensaje difundido a los jefes departamentales, el titular de Petroecuador dio algunas disposiciones, entre ellas sacar a los canes que habían llegado a las plantas donde se realizan las operaciones. Para ello dio un plazo de una semana. En ese sentido, <b>prohibió también alimentarlos</b>.</p><p><b>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/fiscalia-allano-inmuebles-petroecuador-aseguradora-la-union-peculado-HC6105977\" target=\"_blank\">Fiscalía allanó cinco inmuebles de Petroecuador y Aseguradora La Unión en un caso de presunto peculado</a></b></p><p>Este viernes 20 de octubre, Petroecuador se pronunció tras la revelación del mensaje. Indicó que la operación hidrocarburífera \"conlleva riesgos\" y la medida busca \"precautelar la integridad de los funcionarios y evitar afectaciones a los animales presentes en estos lugares\". </p><p>Adicionalmente, el gerente prohibió a los trabajadores sacar alimentos preparados de los comedores, pidió a los gerentes informes semanales de sus gestiones, dispuso verificar que existan médicos en todas las áreas operativas de la empresa y aclaró que los pedidos de la prensa deben presentarse \"de forma oportuna\".</p><p>En su aviso, Armijos subrayó que la <b>Gerencia de Transporte</b> de Petroecuador tiene \"línea de atención directa\" con la Gerencia General. A ese departamento le ha pedido informes sobre el estado de las operaciones nocturnas de la planta Tres Bocas, en <b>Guayaquil</b>.</p><p><b>Revise además: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/consulta-yasuni-petroecuador-detener-explotacion-itt-FE6024052\" target=\"_blank\">Consulta Yasuní: A Petroecuador le quedan 11 meses para detener la explotación en el ITT, pero no inicia el proceso para poner fin a la extracción</a></b></p><p>El funcionario envió estas disposiciones el lunes 16 de octubre. Ese día había ordenado a todas las gerencias que le remitan un informe de la situación actual de la compañía estatal.</p><p>Armijos, quien ya trabajaba en Petroecuador, fue escogido por la <b>Empresa Coordinadora de Empresas Públicas </b>(EMCO) como gerente subrogante de la estatal petrolera. Su antecesor fue <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/ramon-correa-renuncia-irrevocable-gerencia-petroecuador-DD6137522\" target=\"_blank\">Ramón Correa Vivanco</a></b>, quien renunció la semana pasada.</p><p><i><b>*Nota actualizada a las 10:30 con el comunicado de Petroecuador. </b></i></p>"}},{"id":65,"title":"Feriado en Ecuador: estos son los cuatro días de descanso en noviembre","link":"https://www.ecuavisa.com/noticias/ecuador/feriado-ecuador-estos-cuatro-dias-descanso-noviembre-MJ6182970","guid":{"isPermaLink":"false","__text":"d40544bf-2556-4e54-8c63-e9ca1aaffda8"},"pubDate":"Fri, 20 Oct 2023 13:43:39 GMT","description":{"readingtime":"47","__text":"<img src=\"https://www.ecuavisa.com/binrepository/cununyacu_1199305_20231020075848.jpg\"><p>En menos de dos semanas, los <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/tendencias/curiosidades/10-trucos-ahorrar-energia-casa-YN6179010\" target=\"_blank\">ecuatorianos disfrutarán</a> de un <b>puente vacacional</b> a propósito del <b>Día de los Difuntos</b> y la <b>Independencia de Cuenca</b>. Se trata de feriados nacionales establecidos en el calendario del Ministerio de Turismo, por lo que no son recuperables.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/armada-ecuador-proceso-reclutamiento-grumetes-EC6163204\" target=\"_blank\">La Armada del Ecuador inicia nuevo proceso de reclutamiento para bachilleres técnicos</a></p><p>El Día de los Difuntos se conmemora cada <b>2 de noviembre</b>, que en el 2023 cae jueves, y se une a la <b>Independencia de Cuenca</b>, que se celebra el viernes <b>3 del mismo mes. </b>A ellos <b>se suman los días tradicionales</b> de descanso: sábado 4 y domingo 5 de noviembre.</p><p>Este es uno de los <b>feriados más largos</b> del año en Ecuador. El primero es <b>Carnaval</b>, que también suma cuatro días de asueto con el puente vacacional.</p><p>Navidad es el <b>último feriado nacional</b> del 2023 y se celebrará con descanso el <b>lunes 25</b>. Este día se suma al sábado 23 y domingo 24 de diciembre.</p><p>En el caso de <b>Quito, </b>por su Fundación, habrá descanso el 8 de diciembre.</p><p><b>Le puede interesar:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/la-alucinante-cantidad-de-cosas-para-las-que-necesitan-el-certificado-de-votacion-los-ecuatorianos-BC6150506\" target=\"_blank\">La alucinante cantidad de cosas para las que necesitan el certificado de votación los ecuatorianos</a></p><p>El siguiente feriado será el de <b>Año Nuevo</b>, el primero del 2024, que será el lunes 1 de enero. </p>"}},{"id":66,"title":"Por qué las elecciones de este domingo en Argentina desafían la lógica política","link":"https://www.ecuavisa.com/mundo/elecciones-argentina-domingo-desafian-la-logica-politica-MJ6182853","guid":{"isPermaLink":"false","__text":"c6e40a77-6c9e-49af-babd-96bfcb5ef926"},"pubDate":"Fri, 20 Oct 2023 12:05:31 GMT","description":{"readingtime":"3","__text":"<img src=\"https://www.ecuavisa.com/binrepository/milei_1199282_20231020070340.jpg\">"}},{"id":67,"title":"Reunificación familiar en EE.UU.: ecuatorianos con el formulario I-130 aprobado podrían ser contactados en los próximos días ","link":"https://www.ecuavisa.com/la-noticia-a-fondo/reunificacion-familiar-en-ee-uu-ecuatorianos-con-el-formulario-i-130-aprobado-podrian-ser-contactados-en-los-proximos-dias-EJ6182314","guid":{"isPermaLink":"false","__text":"a247c538-c3ee-499c-b896-d1871ceaac21"},"pubDate":"Fri, 20 Oct 2023 18:00:51 GMT","description":{"readingtime":"97","__text":"<img src=\"https://www.ecuavisa.com/binrepository/deportado-90-1132815-20230907142728_1199073_20231020112741.png\"><p>Tras el anuncio del Departamento de Seguridad Nacional (DHS) de Estados Unidos el 18 de octubre de 2023, que incluyó a los ecuatorianos en el programa de <a href=\"https://www.ecuavisa.com/noticias/ecuador/reunificacion-familiar-de-ecuatorianos-en-estados-unidos-esto-es-lo-que-debe-saber-BY6177434\">Reunificación Familiar en Estados Unidos, </a>el subsecretario adjunto de Comunicaciones del DHS, Luis Miranda, proporcionó más detalles sobre este beneficio en una rueda de prensa este viernes 20 de octubre.</p><p>Este programa de reunificación familiar tiene como objetivo prevenir la migración ilegal y agilizar los procesos. Miranda la describió como una <b>\"expansión generosa de los caminos legales\"</b>, como parte de una serie de medidas anunciadas en abril.</p><p><b>LEA:</b> <a href=\"https://www.ecuavisa.com/noticias/ecuador/reunificacion-familiar-de-ecuatorianos-a-estados-unidos-esto-es-lo-que-debe-saber-BY6177434\">Reunificación familiar de ecuatorianos a Estados Unidos: esto es lo que debe saber</a></p><p>Está destinado exclusivamente a individuos con familiares que sean ciudadanos estadounidenses o residentes permanentes legales. Como requisito esencial, deben haber recibido la aprobación del<b> Formulario I-130, de Petición de Familiar Extranjero.</b> En otras palabras, \"para personas que ya están en ese proceso de trámite de visas de<b> familia inmediata, </b>pero como esa visa puede tardar lo que este proceso hace es que el <b>Departamento de Estado</b> invitará a las persona que califican, a través de un correo electrónico\", dijo el subsecretario.  </p><p>Miranda destacó que este proceso no implica costos monetarios adicionales. Además, es importante tener en cuenta que los ecuatorianos con visa de inmigrante o de turista no son elegibles para aplicar a este programa y deben estar fuera de los <b>Estados Unidos</b> para ser considerado.   </p><p>El subsecretario Miranda señaló que, para ser considerados, se revisará caso por caso de manera individual. Agregó que este 'parole' permite una autorización de viaje por adelantado por un periodo de hasta tres años. \"En vez de estar esperando su proceso de visa en Ecuador, lo podrán esperar en Estados Unidos, las personas que califiquen para este proceso también podrán ser elegibles para un permiso de trabajo\".  </p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/noticias/ecuador/estados-unidos-reunificacion-familiar-ecuador-LA6174409\">Estados Unidos crea programa humanitario de reunificación familiar para ecuatorianos</a></p><p>Entonces, una vez que la persona tiene la aprobación del formulario I-130, <b>¿en cuánto tiempo puede tardar en llegar la invitación? </b>Esta fue la respuesta del subsecretario que consultó <b>ecuavisa.com:</b></p><p><b>La respuesta completa en el siguiente video: </b></p><p>En cuanto a la apertura de una oficina específica en Ecuador para este programa, el subsecretario indicó que, por el momento, no está contemplada.  </p><p>Miranda también resaltó que en los últimos meses ha habido un aumento en el número de ecuatorianos que llegan a la frontera. \"Las cifras no habían sido tan altas como en noviembre o diciembre, habían bajado a lo largo de este año, pero volvieron a subir en julio y agosto\". De hecho, aproximadamente <b>300 ecuatorianos</b> llegan a la frontera cada día. </p><p>Es importante destacar que las personas que cruzan el Darién se enfrentan a extorsión, violación, criminalidad, y a las condiciones peligrosas de camiones sin ventilación. Las rutas ilegales conlleva demasiados riesgos mortales. </p>"}},{"id":68,"title":"Dos ecuatorianos que se quedaron en Israel están dispuestos a luchar por ese país","link":"https://www.ecuavisa.com/noticias/ecuador/ecuatorianos-israel-lucharan-en-guerra-FJ6182263","guid":{"isPermaLink":"false","__text":"3dad2f92-0443-400a-812e-217fec0ed696"},"pubDate":"Sun, 22 Oct 2023 14:30:00 GMT","description":{"readingtime":"139","__text":"<img src=\"https://www.ecuavisa.com/binrepository/kibtuz_1199065_20231019210816.jpg\"><p>En un<b> chat de WhatsApp, </b>se comunican<b> </b>los ecuatorianos que decidieron quedarse en Israel. Se dan ánimo y utilizan ese espacio para <b>orar juntos,</b> más ahora que estalló el<b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/franja-gaza-israel-1300-muertes-DA6121401\" target=\"_blank\">conflicto entre ese país y Hamás</a></b>, el cual cumple una semana hoy, domingo 22 de octubre de 2023, y ha dejado miles de fallecidos.</p><p>\"Somos 87 personas y la mayoría son compatriotas, pero también hay otros latinoamericanos\", cuenta el <b>guayaquileño Christian Acosta</b>, de 28 años, quien vive en esa zona desde 2019. Primero trabajó como asistente de fisioterapia en <b>Tel Aviv</b> y ahora es transportista de uno de los camiones que diariamente lleva <b>alimentos al Ejército de Israel</b>.</p><p>Llegó por medio de una<b> Iglesia Cristiana</b> a la que asistía en el Puerto Principal del Ecuador y fue <b>voluntario por seis meses</b>. Se enamoró del ambiente, la seguridad y la estabilidad económica, por lo que decidió quedarse definitivamente. Abandonó sus estudios de quinto año de medicina en la <b>Universidad Católica de Guayaquil. </b></p><p>No fue parte de los 116 ecuatorianos que regresaron en un vuelo humanitario que <b>gestionó la Cancillería y que aterrizó en Quito,</b> el pasado 16 de octubre. Al contrario, pertenece al grupo de 700 connacionales que decidieron quedarse pese a la guerra, según datos que se difundieron en el <b>noticiero de Televistazo</b>. La razón: \"me ha dado tanto Israel y, en estos momentos duros, sería un malagradecido dejarlo y salir huyendo\".</p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/familia-ecuatorina-israel-monica-encalada-XC6127505\" target=\"_blank\">\"Mi sueño es que mi hija, su esposo y mi nieto dejen Israel y lleguen pronto a Ecuador\", dice Mónica Encalada</a></p><p>A esto se suma que en Ecuador no hay trabajo y sus familiares tuvieron que <b>cerrar su negocio</b> por las extorsiones y la violencia. \"Si el conflicto armado con Hamás empeorara, optaría por volver al hospital (de Tel Aviv) y servir allí\".</p><p>Se casó con su <b>esposa ecuatoriana</b> en esa ciudad  y en diciembre nacerá su hijo. Se siente tranquilo, pues asegura que Israel es una tierra de oportunidades y está protegido con buenas condiciones para vivir. Cada vez que hay <b>bombardeos de Hamás</b>, el sistema de defensa aérea, conocido como el <b>domo de hierro</b>, intercepta a los <b>misiles</b>.</p><p>En esos instantes, él y sus familiares se protegen en un bunker. Cuando suenan las <b>sirenas de emergencia</b>, la gente en Tel Aviv tiene 01:35 minutos para buscar refugio. La cúpula hace su trabajo y la gente debe esperar 10 minutos para salir.</p><p>En ese lapso de tiempo, las piezas de los <b>cohetes terminan de caer</b> en la superficie. En cada ciudad -acota Christian- se manejan protocolos distintos. Por ejemplo, en <b>Ashkelon</b> son 15 segundos y en otras urbes son 35 segundos. \"Mis familiares han pedido que vuelva o me vaya a otro país, pero no quiero, estoy a gusto aquí\".</p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/conflicto-israel-palestina-ecuatorianos-se-quedan-BC6163146\" target=\"_blank\">No todos los ecuatorianos que viven en la zona de guerra decidieron salir</a></p><p>Se siente identificado con Israel y su cultura. Cuando llegó en 2019, 450 ecuatorianos vivían en ese país, pero esa <b>cantidad casi se ha duplicado en la actualidad</b>. \"Muchos vinieron por la crisis. Pocos se regresaron porque no se adaptaron\". </p><p>Uno de los que se quedó es el lojano <b>Francisco Malla</b>, de 31 años, quien arribó hace un año y medio. Antes de la pandemia, trabajó en una <b>empresa multinacional de comidas rápidas</b>, pero se presentó la oportunidad de laborar en Tel Aviv y no dudó en hacerlo.</p><p>Labora en un bar y no quiere regresar porque no hay empleo. Mantiene a sus <b>padres, esposa e hijo</b>, de nueve años, quienes viven en Ecuador. Tenía previsto llevarlos a vivir con él, pero ahora no lo hará por la guerra. </p><p>El chat de los ecuatorianos es un espacio que lo distrae del estrés que le provoca el conflicto. Allí, <b>cuentan anécdotas</b>, se hacen bromas y están pendientes de que todos se encuentren bien.</p><p>También siente a Israel como si fuera su patria: </p><p>No descarta nacionalizarse más adelante aunque es difícil. </p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/pese-a-la-guerra-prefiero-quedarme-israel-ecuador-no-hay-trabajo-veronica-espin-KB6146518\" target=\"_blank\">\"A pesar de la guerra, prefiero quedarme en Israel porque en Ecuador no hay trabajo\", dice Verónica Espín</a></p>"}},{"id":69,"title":"Mundial Sub 17: Sin Kendry Páez, estos son los 21 jugadores ecuatorianos que disputarán este torneo ","link":"https://www.ecuavisa.com/deportes/futbol-internacional/mundial-sub-17-kendry-paez-convocados-ecuador-NJ6182096","guid":{"isPermaLink":"false","__text":"8632ce57-cbf7-4104-aaca-722796401560"},"pubDate":"Fri, 20 Oct 2023 01:59:26 GMT","description":{"readingtime":"59","__text":"<img src=\"https://www.ecuavisa.com/binrepository/bermudez-michael-2023-ecuador-u17-168_1199042_20231019205603.jpg\"><p>Este jueves 19 de octubre se conocieron los convocados de la <a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/seleccion-de-ecuador-sub-17-gano-ultimo-amistoso-en-el-pais-antes-del-mundial-indoneia-HI6028081\">Selección de Ecuador Sub 17 </a>que disputarán el Mundial de esta categoría en Indonesia. <b>Este torneo se jugará desde el 10 de noviembre hasta el 2 de diciembre.</b></p><p>El entrenador de la mini tri, Diego Martínez, convocó a 21 futbolistas para el Mundial. La principal novedad es la ausencia del volante de Independiente del Valle, <b>Kendry Páez,</b> quien no fue tomado en cuenta por su participación con la selección absoluta en Eliminatorias Sudamericanas.</p><p>Pese a ello, esta generación de futbolistas tienes a grandes promesas como<b> Allen Obando (Barcelona SC), Kenny Arroyo (Independiente del Valle), Michael Bermúdez (Liga de Quito)</b>.</p><p><a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/seleccion-de-ecuador-sub-17-gano-ultimo-amistoso-en-el-pais-antes-del-mundial-indoneia-HI6028081\">Lea también: Selección de Ecuador sub 17 ganó en su último amistoso en el país, antes del Mundial</a></p><p><b>Bermúdez, quien renovó con Liga de Quito por cinco años más, fue el capitán y goleador de esta selección</b> que disputó el Sudamericano Sub 17 que se realizó en el país, donde la mini tri quedó a un paso de ser campeón, pero se quedó con el vicecampeonato.</p><p>Ecuador comparte grupo con <b>Indonesia, Marreucos y Panamá. </b>El primer partido de la Tri será el 10 de noviembre contra la anfitriona, tal cual sucedió en el Mundial de Qatar 2022.</p><p><b>Arqueros</b></p><p>Ariel Bao (Liga de Quito)</p><p>Cristhian Loor (Independiente del Valle)</p><p>Josué Méndez (Deportivo Cuenca)</p><p><b>Defensas</b></p><p>Yorkaeff Caicedo (Cuniburo)</p><p>Jair Collahuazo (Emelec)</p><p>Ivis Davis (Liga de Quito)</p><p>Snaider Demera (Barcelona SC)</p><p>Jesús Polo (Liga de Quito)</p><p>Elkin Ruiz (Independiente del Valle)</p><p><b>Volantes</b></p><p>Kenny Arroyo (Independiente del Valle)</p><p>Geremy De Jesús (Independiente del Valle)</p><p>Aníbal Gómez (Independiente del Valle)</p><p>Jairo Reyes (Independiente del Valle)</p><p>Sebastián Rodríguez (Liga de Quito)</p><p>Rooney Troya (Universidad Católica)</p><p>Erick Zambrano (Orense)</p><p><b>Delanteros</b></p><p>Michael Bermúdez (Liga de Quito)</p><p>Allen Obando (Barcelona SC)</p><p>Santiago Sánchez (Independiente del Valle)</p><p>Isaac Sánchez (Universidad Católica)</p><p>Yandry Vásquez (Independiente del Valle)</p>"}},{"id":70,"title":"La emergencia eléctrica en Ecuador: ¿de dónde y cuánto cuesta conseguir energía?","link":"https://www.ecuavisa.com/noticias/economia/emergencia-electrica-ecuador-energia-BN6179300","guid":{"isPermaLink":"false","__text":"6d65bcfb-20d0-4c47-b725-603d3294b683"},"pubDate":"Fri, 20 Oct 2023 10:55:00 GMT","description":{"readingtime":"136","__text":"<img src=\"https://www.ecuavisa.com/binrepository/energia-89sdfr_1199123_20231019221154.jpg\"><p>El sistema eléctrico de <b>Ecuador</b>, que depende en su gran mayoría de <b>hidroeléctricas</b>, está en <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/sistema-electrico-emergencia-ecuador-lluvias-BD6173883\" target=\"_blank\">emergencia</a></b>. El nivel de agua en las represas que alimentan a las centrales generadoras de energía es bajo y el país no puede producir la cantidad de luz que necesita la población. Según expertos, el problema es <b>\"muy grave\"</b>.</p><p>De acuerdo al Operador Nacional de Electricidad (<b>Cenace</b>), alrededor del 70 % de la energía que necesita el país se produce en las hidroeléctricas. La cifra varía entre días. Por ejemplo, el miércoles 18 de octubre el 67 % de la electricidad provino de <b>fuentes hidráulicas</b>.</p><p>La demanda restante se suple parcialmente con la producción de <b>plantas termoeléctricas</b>, que funcionan con <i>fuel oil</i>, petróleo crudo, diésel y gas natural; además de<b> centrales eólicas</b>, de <b>biomasa</b>, <b>biogás</b> o <b>fotovoltaicas</b>.</p><p><b>Revise también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/sociedad/corte-energia-ecuador-como-cuidar-electrodomesticos-apagones-YX6101607\" target=\"_blank\">Corte de energía en Ecuador: conozca cómo cuidar sus electrodomésticos ante los apagones</a></b></p><p>Sumada toda esta producción, el país no alcanza a abastecer a su población, por ello necesita comprar electricidad a<b> Colombia</b>. Ecuador no puede adquirir energía de <b>Perú</b> porque <b>no tiene la infraestructura para hacerlo</b>, no obstante, ante la emergencia, se está analizando cómo se importa electricidad del vecino del sur.</p><p>El miércoles pasado <b>Ecuador generó 4 612 megavatios</b>, que fue la misma cantidad que necesitó ese día, es decir, alcanzó con la producción nacional. Para este jueves se estimaba que la demanda nacional iba a ser de <b>4 390 megavatios</b>. También se tenía previsto que la producción nacional iba a ser suficiente.</p><p>La temporada de estiaje, que es <b>cuando</b> <b>baja el caudal de los ríos</b>, es habitual en Ecuador, pero este año la situación ha sido más severa si se compara con los ciclos de estiaje de 2018 hasta ahora. El <b>cambio climático</b> ha alterado esta etapa, que ocurre usualmente entre octubre y marzo.</p><p>El Gobierno está en apuros por esta situación. Ha dispuesto la habilitación de plantas termoeléctricas, dijo que había llegado a un acuerdo con <b>Colombia</b> para que no cese la provisión de electricidad, busca <b>importar gas natural</b> y quiere comprar luz a empresas internacionales que lleguen incluso en barcos a proveer energía a Ecuador.</p><p>Con respecto a la importación desde Colombia, el Gobierno de<b> Gustavo Petro</b> informó el pasado 14 de octubre que <b>solo venderá electricidad producida con plantas térmicas</b> que operen con combustibles líquidos. Hasta esa fecha proveía energía a Ecuador de dos hidroeléctricas, pero Colombia, que también está afectada por el estiaje, quiere garantizar el suministro de luz a su población con un nivel óptimo de sus recursos hídricos.</p><p><b>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/guayaquil/guayaquil-es-la-ciudad-de-ecuador-que-mas-consume-electricidad-segun-cnel-DA5103137\" target=\"_blank\">Guayaquil es la ciudad de Ecuador que más consume electricidad, según CNEL</a></b></p><p>La energía producida por plantas térmicas tiene un valor mayor. Gonzalo Uquillas, gerente general de la <b>Corporación Eléctrica del Ecuador (CELEC),</b> dijo a <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/cortes-de-energia-electrica-en-ecuador-tres-claves-para-entender-por-que-podria-haber-apagones-MK6084842\" target=\"_blank\">Ecuavisa.com </a></b>que Ecuador <b>invertía entre 25 y 30 centavos por kilovatio/hora</b> en la importación de energía colombiana a inicios de este mes.</p><p>No obstante, este jueves 19 de octubre se compró energía a 37 centavos por kilovatio. A ese precio, Ecuador gasta casi dos millones de dólares al día. Y hay días que ese costo aumenta, como el domingo 15 de octubre que se compró la energía a 57 centavos por kilovatio.</p><p>El ingeniero Jorge Luis Hidalgo, quien es experto en temas energéticos, considera que<b> esta crisis no se resolverá de manera inmediata</b>. Indica que tiene que llover de manera sostenida en la <b>Amazonía</b> y la <b>Sierra</b>, donde está la mayoría de las hidroeléctricas, para que los niveles de los embalses vuelvan a garantizar una producción sostenida de energía.</p><p>Añade que, para llegar a este punto de emergencia, no existió una planificación por parte de las autoridades.</p><p>Y enfatizó:</p><p>A pesar de este complejo escenario, el <b>Gobierno de Guillermo Lasso</b> ha reiterado que no contempla apagones y que las veces que se ha cortado el suministro se ha tratado de casos \"puntuales\", como el que ocurrió este jueves en varias urbanizaciones de Daule y Samborondón donde, sin previo aviso, otra vez se fue la luz.</p>"}},{"id":71,"title":"Dora West se despide de Los Hackers de la Farándula","link":"https://www.ecuavisa.com/entretenimiento/television/dora-west-se-despide-de-los-hackers-de-la-farandula-LM6178863","guid":{"isPermaLink":"false","__text":"ab0c669b-f268-4cfb-8523-7654c440cf10"},"pubDate":"Thu, 19 Oct 2023 20:37:24 GMT","description":{"readingtime":"65","__text":"<img src=\"https://www.ecuavisa.com/binrepository/image-foto-portada_1198001_20231020064119.jpg\"><p>Este jueves 19 de octubre la presentadora de <i><a href=\"https://www.ecuavisa.com/programas/entretenimiento/encontacto\">En Contacto</a></i> y <i><a href=\"https://www.ecuavisa.com/programas/entretenimiento/hackers-de-la-farandula\">Los Hackers de la Farándula</a></i>, <a href=\"https://www.ecuavisa.com/programas/entretenimiento/encontacto/en-contacto-dora-west-rechaza-sebastian-pareja-carolina-jaume-CX6132444\">Dora West</a>, <b>celebró sus 40 años</b> rodeada del amor de su familia, el cariño de sus compañeros y un gran festejo para agasajar a la talentosa comunicadora y artista.</p><p>Luego de disfrutar del programa especial que le prepararon en el matinal para un excelente inicio de la nueva década, llegó el momento de celebrar también en el programa #1 de farándula nacional, sin embargo, West hizo un anuncio importante en esta fecha especial: <b>la presentadora le dijo adiós a </b><i><b>Los Hackers</b></i>.</p><p>Lea <a href=\"https://www.ecuavisa.com/programas/entretenimiento/hackers-de-la-farandula/los-hackers-de-la-farandula-conexion-virginia-limongi-con-brasil-JA6174496\">Los Hackers de la Farándula: la conexión de Virginia Limongi con Brasil ¿Qué la llevó a elegirlo para sus vacaciones?</a></p><p>En el espacio que se inició el año pasado en Ecuavisa, <b>Dora era la única mujer</b>, llegando a ser considerada como la reina de los <i>Hackers</i>. En los últimos meses <b>se han ido sumando personajes igual de relevantes para la prensa rosa nacional</b>, como <a href=\"https://www.ecuavisa.com/programas/entretenimiento/hackers-de-la-farandula/los-hackers-de-la-farandula-fin-amistad-traicion-distancio-a-marian-y-reynaldo-XX6099981\">Marián Sabaté</a>, <a href=\"https://www.ecuavisa.com/entretenimiento/television/emma-estas-mintiendo-carolina-jaume-desmiente-haber-filtrado-el-video-intimo-de-emma-guerrero-JY6133029\">Carolina Jaume</a> y recientemente, <a href=\"https://www.ecuavisa.com/entretenimiento/television/aura-arce-se-une-al-panel-de-los-hackers-de-la-farandula-CE6071253\">Aura Arce</a>, compartiendo en el panel con los comunicadores <b>Santiago Castro, Leonardo Quezada, </b><i><b>Lazito, </b></i><b>y Dieter Hoffmann.</b></p><p>Dora West <b>agradeció por la oportunidad</b> a sus jefes, al equipo detrás del programa y <b>a la audiencia ecuatoriana por el cariño y conectarse cada tarde a la señal de Ecuavisa</b> para conocer lo que sucede en el mundo de la farándula con noticias exclusivas y verificadas.</p><p>Le puede interesar <a href=\"https://www.ecuavisa.com/programas/entretenimiento/hackers-de-la-farandula/los-hackers-de-la-farandula-lazito-pronuncia-tras-exigencia-renuncia-BE6161726\">Los Hackers de la Farándula: Lazito se pronuncia tras la exigencia de su renuncia en Ecuavisa ¿Dijo adiós?</a></p><p>Cabe recalcar que esta despedida del programa de farándula <b>no afecta a su trabajo dentro del </b><i><b>Canal del Cerro</b></i>, debido a que la presentadora <b>seguirá siendo parte de En Contacto</b>. West ingresó al matinal en enero de 2021 y no tiene planes para retirarse del magazine en el que comparte su energía y talento con la audiencia.</p>"}},{"id":72,"title":"Quito: la falta de lluvias es uno de los primeros estragos de El Niño en la capital","link":"https://www.ecuavisa.com/noticias/quito/falta-lluvias-primeros-estragos-el-nino-quito-NM6178942","guid":{"isPermaLink":"false","__text":"9fbfb067-19f7-42bb-9e82-73cb4fd26acf"},"pubDate":"Thu, 19 Oct 2023 18:02:58 GMT","description":{"readingtime":"57","__text":"<img src=\"https://www.ecuavisa.com/binrepository/paisaje-nubes-fantastico_1197906_20231019131900.jpg\"><p>Las <b>lluvias</b> parecen esquivar Quito en <b>octubre</b>. El mes de <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/inamhi-lluvias-tormentas-provincias-ecuador-KB6164194\" target=\"_blank\">transición de la época seca a la lluviosa</a> apenas registra el 1<b>9% de las precipitaciones </b>previstas y, según el Instituto Nacional de Meteorología e Hidrología (Inamhi), se trata de las primeras señales del <b>fenómeno de El Niño</b>.</p><p>Lea también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/sistema-electrico-emergencia-ecuador-lluvias-BD6173883\" target=\"_blank\">Ecuador declara al sistema eléctrico en emergencia ante retraso de lluvias y bajo nivel de caudales</a></p><p><b>Madelyn Enríquez,</b> analista de pronóstico y alertas meteorológicas del Inamhi, explica que las provincias de la <b>Sierra y Amazonía</b> mantendrán un <b>déficit de lluvia</b> hasta la llegada del invierno. Regularmente, esta época va desde noviembre hasta abril, pero podría variar según avance el fenómeno natural.</p><p>Enríquez sostiene que las <b>condiciones climáticas</b> se mantendrán en la capital durante los próximos días. Habrá <b>lluvias ocasionales</b>, especialmente en zonas del sur, y se registrarán <b>ráfagas de viento</b> en horas de la mañana, cerca de las 10:00.</p><p>Es posible que el domingo, 22 de octubre, se registren<b> lluvias de intensidad moderada </b>en la ciudad. Pero la presencia del sol predominará. La <b>radiación ultravioleta</b> se mantendrá entre <b>alta y muy alta</b>.</p><p>La radiación podría generar <b>afectaciones en la piel</b>, por lo que desde el Inamhi se recomienda utilizar protector solar, ropa clara que cubra zonas la piel y evitar la exposición innecesaria al sol.</p><p>Lea también: <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/guayaquil/guayaquil-es-la-ciudad-de-ecuador-que-mas-consume-electricidad-segun-cnel-DA5103137\" target=\"_blank\">Guayaquil es la ciudad de Ecuador que más consume electricidad, según CNEL</a></b></p><p>Además, esta etapa podría traer consigo <b>enfermedades estacionales</b> debido al cambio de clima.</p><p>La sequía también generó que el Ministerio de Energía y Minas declarara en<b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/economia/consumo-electrico-pais-area-industrial-YF6135634\" target=\"_blank\"> emergencia al sector eléctrico</a>. </b></p>"}},{"id":73,"title":"Estados Unidos recomienda extremar precauciones a todos sus ciudadanos en el mundo ","link":"https://www.ecuavisa.com/mundo/estados-unidos-ciudadanos-alerta-mundial-tension-IM6178219","guid":{"isPermaLink":"false","__text":"a48bb0e7-05b9-4974-8e8d-83a5d0acad2d"},"pubDate":"Thu, 19 Oct 2023 17:07:32 GMT","description":{"readingtime":"67","__text":"<img src=\"https://www.ecuavisa.com/binrepository/casa-blanca_1197778_20231019112356.jpg\"><p>El <b>Departamento de Estado</b> de <b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/estados-unidos-reunificacion-familiar-ecuador-LA6174409\" target=\"_blank\">Estados Unidos</a></b> advirtió este jueves 19 de octubre a sus ciudadanos en todo el mundo que <b>tengan mayor precaución</b> debido a las tensiones en varias partes del planeta, la probabilidad de <b>ataques terroristas</b> y acciones violentas en contra de los norteamericanos.</p><p>El Gobierno de <b>Joe Biden</b> emitió una <b>Alerta de Seguridad de Precaución Mundial</b> para que sus nacionales estén precavidos ante \"la posible violencia y al aumento de tensiones en varios lugares del mundo\".</p><p>El documento colgado en la página oficial del Departamento de Estado recomienda a los estadounidenses <b>mantenerse alerta en lugares frecuentados por turistas</b>, <b>inscribirse en un registro oficial de viajeros</b> y <b>estar atento a las redes sociales oficiales del Gobierno de Biden</b>.</p><p><b>Revise también: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/joe-biden-israel-benjamin-netanyahu-BE6170232\" target=\"_blank\">Biden en Israel: \"El ataque contra el hospital de Gaza fue de la otra parte\"</a></b></p><p>La advertencia ocurre en medio de las tensiones derivadas por el conflicto en <b>Israel</b> y la <b>Franja de Gaza</b>.</p><p>Este mismo jueves, <b>Estados Unidos</b> pidió a sus ciudadanos que salgan del <b>Líbano</b> por la escalada de enfrentamientos entre el grupo chií libanés <b>Hizbulá</b> y el Ejército israelí.</p><p>El Gobierno estadounidense también ha recomendado a sus ciudadanos reconsiderar los viajes a Israel y a la <b>Cisjordania</b> ocupada, y no viajar a la Franja de Gaza.</p><p><b>Lea además: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/masacre-hospital-gaza-agrava-conflicto-israel-hamas-YY6177067\" target=\"_blank\">Cómo la masacre en un hospital de Gaza agrava el conflicto entre Israel y Hamás, con consecuencias para toda la región</a></b></p><p>Durante los últimos días se han convocado varias protestas ante embajadas y consulados de Estados Unidos en diferentes países del mundo, sobre todo en <b>Oriente Próximo</b>, en contra del férreo apoyo que <b>Washington</b> ha expresado a Israel ante la guerra de Gaza.</p><p>El Palacio de Versalles, en <b>Francia</b>, fue evacuado este jueves, por cuarta vez desde el sábado, por alertas de bomba que también condujeron a las autoridades a desalojar al menos <b>ocho aeropuertos</b>, en un contexto marcado por la <b>amenaza terrorista</b>.</p>"}},{"id":74,"title":"¿Quiénes pueden aplicar al programa de reunificación familiar en Estados Unidos?","link":"https://www.ecuavisa.com/mundo/quienes-pueden-aplicar-al-programa-de-reunificacion-familiar-en-estados-unidos-KY6177936","guid":{"isPermaLink":"false","__text":"058809f4-7369-49ca-817b-29c8561c23bd"},"pubDate":"Thu, 19 Oct 2023 21:15:18 GMT","description":{"readingtime":"87","__text":"<img src=\"https://www.ecuavisa.com/binrepository/nails-1420329-1280_1197613_20231019111136.jpg\"><p>En un esfuerzo por facilitar la<a href=\"https://www.ecuavisa.com/noticias/ecuador/estados-unidos-reunificacion-familiar-ecuador-LA6174409\"> <b>reunificación familiar</b> de ciudadanos estadounidenses de origen extranjero</a> se han establecido los <b>Procedimientos para la Reunificación Familiar (FRP)</b>. Estos están destinados a personas que han presentado el <b>Formulario I-130 (Petición de Familiar Extranjero)</b>, en nombre de un <b>beneficiario principal y sus familiares inmediatos</b>, lo que ofrece una vía para obtener un <b>permiso temporal</b> de permanencia en el país mientras se espera la disponibilidad de las <b>visas de inmigrantes basadas en la familia.</b></p><p><b><a href=\"https://www.ecuavisa.com/noticias/ecuador/estados-unidos-reunificacion-familiar-ecuador-LA6174409\">Lea: Estados Unidos crea programa humanitario de reunificación familiar para ecuatorianos</a></b></p><p>Sin embargo, algo a tener en cuenta es que <b>no todas las personas son elegibles para aplicar a este beneficio</b>, así que cabe preguntarnos: <b>¿Quiénes son elegibles para realizar este proceso? ¿Cuánto dura este trámite?</b></p><p><b>Te podría interesar:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/ee-uu-levanta-temporalmente-sanciones-sobre-el-petroleo-y-el-gas-de-venezuela-KX6176149\" target=\"_blank\">EE.UU. levanta temporalmente sanciones sobre el petróleo y el gas de Venezuela</a></p><p>No cualquiera puede aplicar a este procedimiento. <b>Las autoridades estadounidenses</b> han designado una <b>serie de requisitos</b> que determinan qué candidatos son elegibles para consideración en la obtención de una <b>autorización anticipada de viaje</b> y la solicitud discrecional de permiso de permanencia temporal.</p><p><b><a href=\"https://www.ecuavisa.com/mundo/estados-unidos-ciudadanos-alerta-mundial-tension-IM6178219\">Lea: Estados Unidos recomienda extremar precauciones a todos sus ciudadanos en el mundo</a></b></p><p>Los candidatos deben cumplir una serie de requisitos, entre los cuales se incluyen:</p><p>Además de estos criterios, cada beneficiario debe <b>someterse a un examen médico</b> y obtener la <b>aprobación de viaje</b> por parte de un médico de panel. Asimismo, deben someterse a una revisión y recibir la <b>aprobación de las investigaciones de seguridad nacional y seguridad pública</b>, demostrando que cumplen con los requisitos de discreción por parte del <b>Departamento de Seguridad Nacional</b> (DHS).</p><p><b>Te podría interesar: </b><a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/mundo/green-card-familiar-5-personas-a-las-que-puede-beneficiar-un-ciudadano-de-estados-unidos-GN5924901\" target=\"_blank\">¿Cómo tu familia puede obtener una Green Card y vivir legalmente en Estados Unidos?</a></p><p>Según las autoridades de inmigración, <b>no existe un plazo establecido para la emisión de una respuesta en el proceso de aprobación</b> de la solicitud de reunificación familiar, ya que este dependerá del <b>procedimiento de verificación y autorización de los datos proporcionados por el solicitante.</b></p><p>No obstante, dado que el proceso se inicia mediante la presentación del <b>Formulario I-130</b>, una petición realizada por un <b>familiar extranjero residente en los Estados Unidos</b>, quien debe ser <b>ciudadano o tener la residencia legal (Green Card)</b>, se puede tener una estimación de la variabilidad en el tiempo de respuesta, que podría oscilar entre <b>5 meses</b> y un poco más de <b>tres años</b>. Asimismo, esta variación dependerá de <b>la relación familiar</b> y de la ubicación de la oficina del <b>Servicio de Ciudadanía e Inmigración de los Estados Unidos (USCIS)</b> donde se presente el formulario.</p>"}},{"id":75,"title":"Reunificación familiar de ecuatorianos en Estados Unidos: esto es lo que debe saber","link":"https://www.ecuavisa.com/noticias/ecuador/reunificacion-familiar-de-ecuatorianos-en-estados-unidos-esto-es-lo-que-debe-saber-BY6177434","guid":{"isPermaLink":"false","__text":"8b65d2b6-abe0-4fab-8c9b-aaf5876cebd2"},"pubDate":"Thu, 19 Oct 2023 22:40:25 GMT","description":{"readingtime":"69","__text":"<img src=\"https://www.ecuavisa.com/binrepository/mpmpnm-843598-20230301150431-1196722-2_1197516_20231019102344.jpg\"><p>El cruce ilegal de ecuatorianos a Estados Unidos ha tenido un aumento récord en el último periodo. Bajo este panorama, <a href=\"https://www.ecuavisa.com/noticias/ecuador/estados-unidos-reunificacion-familiar-ecuador-LA6174409\">el <b>Departamento de Seguridad Nacional (DHS) </b></a>de Estados Unidos anunció la tarde de ayer, 18 de octubre del 2023, que los ecuatorianos son parte del programa de <b>Reunificación Familiar en Estados Unidos.</b> La estrategia es combinar la ampliación de las vías legales para reducir la migración irregular. </p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/noticias/ecuador/estados-unidos-reunificacion-familiar-ecuador-LA6174409\">Estados Unidos crea programa humanitario de reunificación familiar para ecuatorianos</a></p><p>En la actualidad, <b>1 millón 87 mil ecuatoriano</b>s residen en Estados Unidos. Lo cierto es que el DHS no ha compartido todos los detalles, solo los requisitos que explicaremos a continuación.</p><p>Por ahora ha adelantado, que serán considerados los ciudadanos con familiares residentes, ellos tendrán prioridad, lo que engloba a los familiares inmediatos de ecuatorianos que tienen la ciudadanía estadounidenses o que sean residentes permanentes legales. Sin embargo, el proceso analizará caso por caso y con carácter temporal.</p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/mundo/quienes-pueden-aplicar-al-programa-de-reunificacion-familiar-en-estados-unidos-KY6177936\">¿Quiénes pueden aplicar al programa de reunificación familiar en Estados Unidos?</a>  </p><p>Los familiares beneficiados deben estar fuera de los Estados Unidos, pasar por la investigación de antecedentes y requerimientos médicos y no haber recibido una visa de inmigrante, es decir, la que se entrega a la persona que desea vivir permanentemente en los <b>Estados Unidos.</b></p><p><b>LEA: </b><a href=\"https://www.ecuavisa.com/noticias/ecuador/migracion-ilegal-ecuatoriano-estados-unidos-aumento-EC6114996\">La migración ilegal de ecuatorianos a Estados Unidos ha ido en aumento</a></p><p>Los beneficiados deberá demostrar razones humanitarias urgentes, o un beneficio público significativo para la entrega del permiso. El permiso humanitario será otorgado <b>por un periodo de hasta tres años</b> mientras se da el proceso para obtener la residencia permanente.</p><p>Ecuatorianos que son beneficiarios de un Formulario I-130, Petición de Familiar Extranjero, aprobado pueden ser elegibles para ser considerados para <b>el permiso humanitario </b>bajo el nuevo proceso.</p><p>El gobierno de los Estados Unidos proporcionará más detalles de este beneficio:   </p><p>Los beneficiarios en espera de una visa de inmigrante podrían incluir a determinados hijos y hermanos de ciudadanos estadounidenses y determinados cónyuges e hijos de residentes permanentes legales.</p>"}},{"id":76,"title":"Ecuador solo podrá llevar a un ciclista para los Juegos Olímpicos de París 2024","link":"https://www.ecuavisa.com/deportes/ciclismo/ecuador-solo-podra-llevar-a-un-ciclista-para-los-juegos-olimpicos-de-paris-2024-KX6176963","guid":{"isPermaLink":"false","__text":"3a57595a-5105-4c9b-8d95-cc0b0ead252a"},"pubDate":"Thu, 19 Oct 2023 13:21:27 GMT","description":{"readingtime":"42","__text":"<img src=\"https://www.ecuavisa.com/binrepository/whatsapp-image-2023-10-19-at-8-19_1197386_20231019081940.jpg\"><p><a href=\"https://www.ecuavisa.com/deportes/futbol-internacional/sixto-vizuete-sobre-la-indisciplina-de-gonzalo-plata-no-valoran-lo-que-dios-les-dio-hay-que-darles-en-lo-que-mas-les-duele-no-convocarlos-KX6176840\">Richard Carapaz </a>estará solo en París 2024. Es oficial, Ecuador solo podrá llevar a un ciclista a los próximos Juegos Olímpicos de París 2024, luego de cerrarse la fecha límite para sumar puntos en el <b>ranking UCI (Unión Ciclista Internacional).</b></p><p><b>Bélgica, Dinamarca, Eslovenia, Gran Bretaña y Francia </b>(los primeros cinco de la clasificación del ranking UCI) consiguieron cuatro cupos cada uno. Mientras que Ecuador se ubica en el puesto 23 de este ranking por países y logró un solo cupo.</p><p><b>Lea:</b> <b><a href=\"https://www.ecuavisa.com/deportes/ciclismo/juegos-sudamericanos-2023-richard-carapaz-ruta-contrarreloj-YX6176364\">Juegos Sudamericanos 2023: Fecha y hora de la participación de Richard Carapaz</a></b></p><p>De esta forma, se confirma que Ecuador no tendrá a su dupla de oro: <b>Carapaz-Narváez, </b>como tal cual sucedió en Tokio, donde Jonathan (Narváez) hizo de gregario para que Richie pueda rematar y encargarse netamente para buscar la heroica medalla de oro.</p><p>Si bien no es oficial que <b>Carapaz sea el ciclista elegido por Ecuador</b> para ser su representante, el vigente campeón olímpico reconoció que le gustaría ir a suelo europeo a defender su medalla.</p><p>Los Juegos de París recibirán a <b>10.500 atletas d</b>e todo el mundo, los cuales disputarán 48 disciplinas en 32 deportes. Hasta el momento hay seis deportistas clasificados por Ecuador.</p>"}},{"id":77,"title":"Tungurahua votó por Noboa por su propuesta de desarrollo productivo, explica la alcaldesa Diana Caiza","link":"https://www.ecuavisa.com/noticias/politica/tungurahua-noboa-propuesta-desarrollo-productivo-diana-caiza-MX6176817","guid":{"isPermaLink":"false","__text":"0ff2116c-b6d3-4009-aa3c-5523e0ebbebb"},"pubDate":"Thu, 19 Oct 2023 14:17:56 GMT","description":{"readingtime":"77","__text":"<img src=\"https://www.ecuavisa.com/binrepository/alcaldesa-ambato_1197318_20231019074825.jpg\"><p>El desafío que tendrá <b>Daniel Noboa</b> será atender al electorado que le dio la confianza para generar políticas públicas en seguridad, salud y empleo. Así lo aseveró la alcaldesa de Ambato, <b>Diana Caiza</b>, con respecto a la <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/fecha-limite-credenciales-asambleistas-8-diciembre-XB6175572\" target=\"_blank\">arrolladora victoria del candidato de ADN</a> en la provincia de Tungurahua, con el 74,52% de respaldos.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/resultados-elecciones-asambleistas-2023-ventajas-y-desventajas-de-una-alianza-del-oficialismo-con-el-correismo-o-construye-XA6174770\" target=\"_blank\">Resultados elecciones asambleístas 2023: ventajas y desventajas de una alianza del oficialismo con el correísmo o Construye</a></p><p>Durante una entrevista para <b>Contacto Directo l</b>a mañana de este jueves 19 de octubre, Caiza señaló que el triunfo de <b>Noboa</b> demostró que las <b>nuevas generaciones</b> le apuestan a una <b>nueva visión</b>. Sin embargo, el futuro mandatario deberá entender el <b>modelo de gestión</b> que requiere la provincia y el cantón <b>Ambato</b> para no defraudar a sus votantes.</p><p>Caiza explica que <b>Tungurahua</b> tiene un modelo netamente comercial, industrial y de emprendimiento. Allí se encuentran el <b>70% de industrias </b>de cuero y calzado nacional, el 55% de la producción avícola y el Mercado Mayorista más grande que abastece al país.</p><p>Aseveró que <i>\"el </i><i><b>sistema financiero nace</b></i><i> en el cantón </i><i><b>Ambato</b></i><i>\"</i>. Y que fue el proyecto de gobierno de Noboa, con miras al desarrollo productivo, lo que motivó a la población a elegirlo sobre el correísmo.</p><p><b>Le puede interesar:</b> <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/la-noticia-a-fondo/primeras-damas-en-ecuador-quienes-han-ocupado-el-cargo-y-que-papel-cumplieron-CE6170620\" target=\"_blank\">Primeras damas en Ecuador: ¿Quiénes han ocupado el cargo y qué papel cumplieron?</a></p><p>Diana Caiza consideró que el <b>nuevo gobierno</b> tendrá la oportunidad de <b>atender</b> no solamente al <b>sector indígena</b>, sino a los <b>sectores vulnerables</b> <i>\"para ganarse su confianza a través de la generación de trabajo y proyectos\"</i>.</p><p>En las elecciones de 2021, Pachakutik logró <b>23 curules</b> en la Asamblea Nacional. En estos comicios, el movimiento político alcanzó tan solo <b>cinco</b> y dejó <b>en manos del electorado</b> la decisión del <b>candidato presidencial</b>.</p><p>Al respecto, Caiza aseguró que n<b>o se ha realizado una reunión </b>para <b>evaluar</b> los resultados y el posible declive de su fuerza política. Señaló que <i>\"en las elecciones no ha existido un </i><i><b>pronunciamiento contundente</b></i><i> a bases sociales y organizaciones\".</i></p><p><b>LEA</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/sistema-electrico-emergencia-ecuador-lluvias-BD6173883\" target=\"_blank\">Ecuador declara al sistema eléctrico en emergencia ante retraso de lluvias y bajo nivel de caudales</a></p><p>¿Noboa cuenta con el respaldo de Pachakutik? Mire la <b>entrevista completa</b> en el video.</p>"}},{"id":78,"title":"Quito: una balacera en San Roque deja tres muertos y dos heridos","link":"https://www.ecuavisa.com/noticias/seguridad/quito-balacera-san-roque-tres-muertos-dos-heridos-HX6176687","guid":{"isPermaLink":"false","__text":"499cd803-88e3-4a42-8665-28bea6c99d7d"},"pubDate":"Thu, 19 Oct 2023 11:34:22 GMT","description":{"readingtime":"51","__text":"<img src=\"https://www.ecuavisa.com/binrepository/san-roque_1197238_20231019061511.jpg\"><p>Los <b>numerosos disparos</b> alertaron a los moradores del barrio <b>San Roque</b>, en el centro de Quito. Dos bandas delictivas se habrían enfrentado a tiros, dejando como resultado <b>tres personas fallecidas</b> y otras dos heridas, según informó de forma preliminar la Policía Nacional.</p><p><b>Lea también</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/procesado-asesinato-villavicencio-recurso-negado-DB6175757\" target=\"_blank\">Asesinato Fernando Villavicencio: Justicia niega cambio de cárcel para procesado</a></p><p>El hecho habría ocurrido cerca de las<b> 04:00</b> del jueves, 19 de octubre. Los hombres llegaron hasta la <b>calle Cumandá</b>, donde se produjeron los disparos.</p><p>Una de las víctimas tenía <b>72 años de edad</b>. Otra falleció por disparos que recibió en su abdomen. Del último baleado no se tenía información, según un parte policial. </p><p>Entre las víctimas y heridos hay ecuatorianos y extranjeros. </p><p>Los vecinos del sector cuentan que, a esa hora, se realizaba la tradicional feria para la <b>venta de productos</b> agrícolas y de mariscos. Al escuchar la pelea se resguardaron en sus puestos de venta para precautelar su seguridad. Pero cuando las balas cesaron, algunos salieron y otros se asomaron a sus ventanas, desde donde vieron los <b>cuerpos tendidos sobre la calle.</b></p><p><b>Le puede interesar</b>: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/asesinato-portoviejo-hombre-tiktok-FC6172676\" target=\"_blank\">Un hombre es asesinado en Portoviejo mientras transmitía un video por TikTok</a></p><p>Al momento, personal de <b>Medicina Legal</b> se encuentra en el sitio para el levantamiento de los <b>tres cuerpos</b>. Las otras dos<b> personas heridas</b> fueron llevadas a <b>casas de salud</b>.</p><p>Las <b>calles</b> <b>Cumandá</b> y <b>Abdón Calderón</b> están <b>cerradas al tránsito vehicular,</b> mientras las autoridades recopilan todos los indicios.</p>"}},{"id":79,"title":"Daniel Noboa realizará una gira en Italia y España","link":"https://www.ecuavisa.com/noticias/politica/daniel-noboa-gira-italia-espana-FA6174373","guid":{"isPermaLink":"false","__text":"c7cb54e1-dbb4-4645-ba1e-4076bcaa0782"},"pubDate":"Wed, 18 Oct 2023 21:45:00 GMT","description":{"readingtime":"91","__text":"<img src=\"https://www.ecuavisa.com/binrepository/nobita_1196505_20231018160030.jpg\"><p><b>Daniel Noboa Azín</b> hará, desde este jueves 18 de octubre de 2023, a España e Italia su primer viaje como <b>presidente electo de Ecuador</b>, tras haber ganado en la segunda vuelta de las elecciones presidenciales a la <b>correísta Luisa González.</b></p><p>Noboa, de 35 años, realizará este viaje internacional antes de la reunión solicitada del <b>Consejo de Seguridad del Estado</b>, que en principio se celebrará la próxima semana para recibir informes de inteligencia sobre la<b> situación del país en ese materia</b>, en donde enfrenta una <b>grave crisis de violencia</b> atribuida al <b>crimen organizado</b>.</p><p>El joven empresario, miembro de una de las <b>familias más ricas de Ecuador</b> e hijo del cinco veces candidato presidencial<b> Álvaro Noboa</b>, comenzó desde el martes a preparar el <b>traspaso del Ejecutivo</b> con una reunión sostenida con el presidente saliente, el conservador Guillermo Lasso, en el presidencial <b>Palacio de Carondelet</b>.</p><p>Todavía no han sido difundidas públicamente las fechas del viaje de Noboa a España ni tampoco la agenda que mantendrá.</p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/politica/comision-transicion-lasso-noboa-integrada-40-delegados-BC6172939\" target=\"_blank\">La comisión de transición de Lasso y Noboa estará integrada por al menos 40 delegados</a></p><p>Durante la <b>campaña electoral</b>, Noboa se ha expresado a favor de mantener las <b>mayores relaciones posibles con todos los países</b>, especialmente con los principales socios de Ecuador en comercio e inversión.</p><p>En ese aspecto, <b>España</b> ocupa un lugar primordial, pues es el primer destino de las exportaciones ecuatorianas dentro de la <b>Unión Europea (UE)</b> y es el segundo país en inversión extranjera directa en Ecuador, como destacó la pasada semana Lasso durante la celebración de la <b>comunidad española</b> por su fiesta nacional.</p><p>Noboa tendrá un breve mandato en Ecuador de aproximadamente 15 meses, pues se prevé que asuma el cargo en diciembre y que lo ostenté hasta mayo de 2025, para completar así el periodo 2021-2025 que debía haber culminado <b>Lasso</b> si no hubiera aplicado en mayo pasado la <b>\"muerte cruzada\"</b>.</p><p>Con ese mecanismo constitucional, Lasso decidió dejar el cargo antes de tiempo al forzar un <b>proceso electoral extraordinario</b> que ganó Noboa, a cambio de disolver la <b>Asamblea Nacional (Parlamento)</b>, que estaba controlada por la oposición y que, bajo el liderazgo del correísmo, buscaba destituirlo en un <b>juicio político</b> donde se le acusaba de <b>presunto peculado (malversación).</b></p><p>El electo presidente, el <b>más joven de la historia democrática del país</b>, ha avanzado que se enfocará en atender la seguridad y el empleo, pues recibirá un país con una <b>ola de violencia en las calles sin precedentes</b>, un déficit fiscal creciente y, como consecuencia de ello, una salida de ecuatorianos del país que no ha cesado desde la <b>pandemia</b>.</p><p>Le puede interesar: <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/seguridad/reunion-consejo-seguridad-daniel-noboa-10-temas-BD6173276\" target=\"_blank\">La reunión del Consejo de Seguridad con Daniel Noboa tratará al menos 10 temas</a></p>"}},{"id":80,"title":"Fenómeno de El Niño Ecuador: ¿Qué significa pasar de alerta amarilla a naranja?","link":"https://www.ecuavisa.com/noticias/ecuador/fenomeno-el-nino-ecuador-alerta-amarilla-a-naranja-DC5985621","guid":{"isPermaLink":"false","__text":"fd89dc26-688b-43b3-84cd-df0745ccb3a9"},"pubDate":"Tue, 19 Sep 2023 20:02:39 GMT","description":{"readingtime":"296","__text":"<img src=\"https://www.ecuavisa.com/binrepository/imagen-2023042352893-gye-inundaciones-1_1149280_20230918173935.jpg\"><p>El pasado martes 5 de septiembre, el Comité Ecuatoriano sobre el Estudio de <a href=\"https://www.ecuavisa.com/noticias/ecuador/fenomeno-de-el-nino-llegada-ecuador-lluvias-guayaquil-YN5816540\">El Niño</a> (<b>Erfen</b>), anunció que las observaciones que mantienen sobre las condiciones del océano Pacífico, persisten en tener una <b>tendencia de alta temperatura en el mar</b>, con lo cual se pueda declarar la presencia de ese fenómeno natural en el país \"<a href=\"https://www.ecuavisa.com/noticias/ecuador/fenomeno-nino-ecuador-lluvias-inundaciones-JH5922469\">en las próximas semanas</a>\".</p><p>Pero ayer, lunes 18 de septiembre, las autoridades del Comité de Operaciones de Emergencia (COE) Nacional informaron que Ecuador cambia de <a href=\"https://www.ecuavisa.com/noticias/ecuador/alerta-amarilla-en-ecuador-por-el-fenomeno-de-el-nino-que-implica-este-nivel-de-vigilancia-para-17-provincias-del-pais-AB5344673\">nivel la alerta, de amarilla</a> (activación de la amenaza) a naranja (evento inminente), por la llegada del fenómeno El Niño.</p><p>La alerta está <b>declarada en 17 provincias</b>, según la resolución firmada el 15 de mayo cuando se estableció en amarilla la medida que podría ocasionar <b>afectaciones severas en 143 cantones y 489 parroquias</b> de las provincias señaladas.</p><p>La decisión se tomó debido a que la presencia del suceso natural <b>es “inminente y posiblemente coincidirá con la época lluviosa del país</b>, en el último trimestre del año”, dijo el secretario de Gestión de Riesgos, Cristian Torres, durante una rueda de prensa en Quito.</p><p>Eso, mencionó Torres, no necesariamente significa que va a comenzar a llover mañana o pasado mañana en Ecuador. <b>El cambio de alerta significa que ya hay certezas de que va a ocurrir</b>, con lluvias entre octubre y diciembre y picos altos en el primer trimestre de 2024.</p><p>El ministro del Interior y presidente del COE Nacional, Juan Zapata, detalló que esta resolución deviene de un análisis técnico que da muestra de una elevada posibilidad de ocurrencia del fenómeno para el presente trimestre, es decir, octubre, noviembre y diciembre.</p><p><a href=\"https://www.ecuavisa.com/noticias/ecuador/fenomeno-nino-ecuador-lluvias-inundaciones-JH5922469\">La declaratoria de alerta naranja</a> obliga a los gobiernos seccionales, y otras entidades, a intensificar la preparación para ejecutar planes de acción en cada territorio. Mientras tanto, el COE Nacional evaluará constantemente el desarrollo del fenómeno.</p><p><b>LEA:</b> <a href=\"https://www.ecuavisa.com/noticias/ecuador/alerta-naranja-fenomeno-el-nino-ecuador-HB5982393\">Fenómeno de El Niño: Ecuador cambia la alerta de amarilla a naranja</a></p><p>De su parte, la Armada del Ecuador, a través de Carlos Zapata, director del Instituto Oceanográfico y Antártico, mencionó en el mismo evento que se ha dispuesto para inicios de octubre que un crucero zarpe hacia alta mar para que realice la vigilancia del ingreso de aguas cálidas que vienen desde el Pacífico central a la parte oriental.</p><p>Además, las autoridades informaron que como parte de las resoluciones, <b>se aprobó el Plan de Acción ante el fenómeno de El Niño en cada territorio, y se conocieron los informes de preparación</b> por parte de los ministerios de Defensa, Finanzas, Educación, Agricultura, y Desarrollo Urbano y Vivienda.</p><p>Lo que aún <b>no se puede determinar es la magnitud de su llegada</b>, ni cuándo empezará a llover. Tampoco se descarta que esta alerta naranja podría reverse, en caso de que los indicadores varíen de las condiciones actuales y en la tendencia de la temperatura.</p><p>Lo que sí podría ocurrir es que en los próximos meses los análisis que manejan los científicos puedan ocasionar que se declare la alerta roja, como ya ocurrió de amarilla, cuando la probabilidad era del 67% de presencia de El Niño, a la <b>naranja cuando se tienen certezas de un 99% de ocurrencia</b> en las próximas semanas.</p><p>El presidente <b>Guillermo Lasso</b> también se refirió al tema en sus redes sociales explicando que se trata de un cambio de etapa, es decir, pasar de la prevención a la preparación. Y explicó que se ha conseguido financiamiento multilateral por más de <b>500 millones de dólares</b>.</p><p><b>LEA:</b> <a href=\"https://www.ecuavisa.com/noticias/ecuador/fenomeno-de-el-nino-sector-agricola-podra-pedir-creditos-150-000-HC5985988\">Fenómeno de El Niño: el sector agrícola podrá pedir créditos hasta USD 150 mil y a 10 años plazo</a></p><p>Luego de la declaratoria de alerta naranja, en Ecuador <a rel=\"noopener noreferrer\" href=\"https://www.ecuavisa.com/noticias/ecuador/fenomeno-de-el-nino-en-ecuador-diez-datos-debes-saber-HI5947485\" target=\"_blank\">la llegada de<b> El Niño</b></a> pone a varias instituciones a revisar sus presupuesto para enfrentar los posibles impactos.</p><p>Una de ellas es la secretaría de <b>Riesgos,</b> que cumplen un rol fundamental para aplacar sus posibles efectos en el país con la implementación de una serie de medidas preventivas y de mitigación, incluyendo la ejecución de<b> planes de contingencia</b>, la adquisición de suministros estratégicos y la capacitación del personal encargado de la gestión de emergencias.</p><p>Sin embargo, <a href=\"https://www.ecuavisa.com/la-noticia-a-fondo/el-50-del-presupuesto-de-riesgos-para-enfrentar-el-fenomeno-de-el-nino-ya-ha-sido-utilizado-XL5951365\">el 50% del presupuesto de Riesgos para enfrentar el fenómeno de El Niño ya ha sido utilizado</a>, pero también ha atravesado una constante disminución en su asignación presupuestaria durante los últimos cinco años.</p><p>Para atender la posible crisis de El Niño, Riesgos ha destinado <b>62 millones de dólares, </b>en los que se incluye a la empresa pública del agua para que como ente rector de los sistema hídricos puedan ejecutar acciones, como: dragado, limpiezas, repotenciaciones y adquisiciones de equipos además de maquinarias y equipos.</p><p>Para esta etapa preparatoria ya se ha empleado <b>el 50%</b> del presupuesto, es decir, <b>32 millones de dólares </b>que corresponde a los anticipos de los contratos.</p><p>La cifra total también incluye la compra de kits de asistencia humanitaria, como de alimentos, equipamiento necesario para la movilización del personal y alojamiento temporales, ya que se estima que <b>existirán un millón y medio de personas expuestas a inundaciones </b>y entre 31 y 35 mil damnificados, según el COE Nacional.</p><p>Para el docente investigador de la Escuela Politécnica del Litoral (Espol), Franklin Ormaza, <b>las condiciones de El Niño ya están configuradas</b> y dice que podría con seguridad oficializar su presencia a 8 mil kilómetros al oeste de nuestras costas.</p><p>“Ya es un hecho, mañana saldrá un<b> informe de los australianos </b>que lo están adelantando porque generalmente se emite cada 15 días\", explica Ormaza, durante una entrevista con <a href=\"https://www.ecuavisa.com/\">Ecuavisa.com</a>.</p><p>El docente de la Espol está de acuerdo en la decisión tomada por el Gobierno con el cambio del estado al comprender que hay que entrar en una etapa de prevención, y menciona que es importante explicar que no hay que atemorizarse por <b>el hecho de pasar de alerta amarilla a naranja, dice que</b> <b>solo se trata de poner los recursos asignados y dar la orden de utilizar esos recursos</b>.</p><p>Añade, <a href=\"https://www.ecuavisa.com/noticias/ecuador/oceano-temperatura-fenomeno-nino-ecuador-LF5986085\">como ya lo ha expuesto en nuestro medio</a>, que se proyecta para el mes de octubre un significativo enfriamiento de las aguas costeras, esas serían buenas noticias. Y habla de otras buenas noticias.</p><p>Pero, Ormaza es cauto en decir que el impacto siempre está relacionado a cómo estamos preparados en el país, en cada provincia, en cada cantón, en cada casa. <b>Mientras más prevención hay, será menor la afectación</b>.</p><p><b>LEA:</b> <a href=\"https://www.ecuavisa.com/noticias/ecuador/fenomeno-el-nino-ecuador-prepararse-para-llegada-AB5928112\">Fenómeno de El Niño Ecuador: ¿cómo hay que prepararse para su llegada?</a></p><p>Al experto si le preocupa que muchas veces se siguen otorgando, de parte de las municipalidades, permisos de suelo en zonas de riesgo. Ahí, evidentemente, podría ocurrir una desgracia con la<b> presencia de lluvias fuertes</b>, por eso la planificación y la prevención son clave.</p><p>Pone como ejemplo al río Guayas en el que precisa que hay demasiado sedimento, “eso es indicativo de que hay una alta erosión y esa erosión se debe a la deforestación atroz que se ha hecho en los últimos años (...) Entonces <b>no sabemos cuál va a ser el nivel de impacto</b> que tengamos acá con respecto a las inundaciones”, enfatiza.</p><p>De acuerdo a los cálculos del monitoreo que hacen los científicos de la Espol, sumado a las experiencias de otros años, <b>los impactos iniciarán de norte a sur</b>. \"Esmeraldas en el mes de diciembre, sigue bajando hacia el sur, pasará por norte de Manabí, luego centro de Manabí y <b>en febrero estará casi en todo Ecuador</b>\", dice Franklin Ormaza, refiriéndose a las provincias costeras.</p><p>El presidente de la Asociación de Municipalidades de Ecuador (AME), <b>Patricio Maldonado</b>, informó que junto al Consorcio de Gobiernos Autónomos Provinciales del Ecuador (Congope) presentarán ante la Corte Constitucional un amicus curiae para el tratamiento del Decreto Ley de urgencia económica de Gestión de Riesgos y Desastres, presentado por el Ejecutivo el 5 de septiembre pasado.</p><p><b>LEA:</b> <a href=\"https://www.ecuavisa.com/noticias/politica/decreto-ley-lasso-gobierno-fenomeno-nino-AI5921301\">Lasso firma dos nuevos decretos-ley que serán revisados por la Corte Constitucional</a></p><p>Esta decisión también fue incluida en las resoluciones acordadas ayer, en la que Maldonado indicó que es necesaria la aprobación de la Ley para dar celeridad a los <b>procesos de contratación pública</b> y, sobre todo, para que la maquinaria incautada de la minería ilegal se transfiera a los gobiernos seccionales, para usarlas como herramientas de apoyo en la generación de obras de mitigación y respuesta ante el<b> fenómeno de El Niño.</b></p><p>En el encuentro de las autoridades, en la que también estuvo presente el Vicepresidente de la República, Alfredo Borrero, quien fue designado por el presidente para -entre otras cosas- supervisar el cumplimiento de las resoluciones del COE, comunicó que se planifican visitas en varias provincias para socializar planes de acción y prevención con las autoridades locales, gremios y sociedad civil. Mañana tiene previsto acudir a la provincia de Esmeraldas.</p><p>Durante la reunión, en la que participaron varios ministros y representantes de municipios y prefecturas en las instalaciones del ECU911 de Quito, no se admitieron preguntas de la prensa.</p><p><b>LE PODRÍA INTERESAR:</b> <a href=\"https://www.ecuavisa.com/noticias/politica/fenomeno-el-nino-ecuador-propuestas-presidenciables-NG5932609\">Fenómeno de El Niño Ecuador: ¿qué proponen los presidenciables para enfrentar su llegada?</a></p>"}},{"id":81,"title":"Caso María Belén Bernal: ¿podría ser considerado un crimen de Estado?    ","link":"https://www.ecuavisa.com/programas/nuestros-noticieros/te-explico-la-noticia/caso-maria-belen-bernal-podria-ser-considerado-un-crimen-de-estado-EH3283655","guid":{"isPermaLink":"false","__text":"3f258726-395e-420c-bcc3-d8eb6b53e681"},"pubDate":"Mon, 03 Oct 2022 00:09:51 GMT","description":{"readingtime":"26","__text":"<img src=\"https://www.ecuavisa.com/binrepository/portada-horizontal-sin-texto_631769_20221002191130.jpg\"><p>El femicidio de <b>María Belén Bernal</b> genera indignación y dudas sobre la Policía Nacional y el sistema de justicia. El principal sospechoso, su esposo el <b>Teniente Germán Cáceres,</b> sigue prófugo pese a que se <a href=\"https://www.ecuavisa.com/noticias/cronicaroja/se-activa-difusion-roja-de-interpol-para-localizar-al-teniente-german-caceres-CA3266488\" target=\"_blank\">activó la difusión roja de Interpol </a></p><p>Le puede interesar: <a href=\"https://www.ecuavisa.com/noticias/ecuador/caso-bernal-fiscalia-realizo-96-diligencias-pero-no-explica-por-que-tardo-en-pedir-la-captura-de-german-caceres-HC3242977\" target=\"_blank\">Caso Bernal: Fiscalía realizó 96 diligencias, pero no explica por qué tardó en pedir la captura de Germán Cáceres</a></p><p>Mientras, las investigaciones avanzan lentamente existen algunas posiciones jurídica que aseguran que el <b><a href=\"https://www.ecuavisa.com/noticias/cronicaroja/maria-belen-bernal-victima-de-femicidio-confirma-el-presidente-guillermo-lasso-EK3158134\" target=\"_blank\">femicidio de Bernal </a></b>puede ser considerado un Crimen de Estado. </p><p>Lea más: <a href=\"https://www.ecuavisa.com/lo-nuevo-ecuavisa/caso-maria-belen-bernal-una-cronologia-de-los-10-dias-de-su-desaparicion-YK3158414\" target=\"_blank\">Caso María Belén Bernal: una cronología de los 10 días de su desaparición</a></p><p><b>¿Qué es un crimen de Estado?</b> Aquí la explicación.</p>"}}]